{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġj":261,"ki":262,"an":263,"on":264,"Ġi":265,"Ġja":266,"ka":267,"in":268,"ti":269,"ra":270,"en":271,"Ġiki":272,"Ġm":273,"bo":274,"Ġa":275,"bi":276,"sh":277,"ke":278,"Ġn":279,"ai":280,"ko":281,"Ġy":282,"kan":283,"Ġb":284,"we":285,"kin":286,"xon":287,"Ġp":288,"ma":289,"ri":290,"ta":291,"oa":292,"tian":293,"ska":294,"ch":295,"Ġyo":296,"Ġika":297,"to":298,"ron":299,"tan":300,"ronki":301,"Ġjaska":302,"oni":303,"Ġka":304,"ya":305,"sa":306,"wen":307,"Ġma":308,"ea":309,"re":310,"Ġo":311,"ba":312,"te":313,"Ġra":314,"ia":315,"kon":316,"Ġaka":317,"pa":318,"Ġx":319,"Ġjawen":320,"Ġjoni":321,"Ġba":322,"man":323,"Ġjatian":324,"Ġmoa":325,"kana":326,"Ġjawe":327,"Ġch":328,"ribi":329,"Ġwe":330,"Ġna":331,"Ġjain":332,"Ġsh":333,"Ġno":334,"Ġko":335,"kanai":336,"Ġin":337,"si":338,"Ġke":339,"Ġme":340,"Ġpa":341,"Ġakin":342,"Ġw":343,"Ġbe":344,"tsa":345,"ina":346,"ran":347,"Ġne":348,"Ġea":349,"Ġjo":350,"res":351,"ana":352,"pi":353,"Ġbi":354,"me":355,"Ġpi":356,"Ġjato":357,"Ġya":358,"ton":359,"Ġbo":360,"sha":361,"Ġitan":362,"ora":363,"ketian":364,"ken":365,"ro":366,"Ġs":367,"Ġt":368,"sho":369,"Ġjaweki":370,"tax":371,"Ġbake":372,"tai":373,"yo":374,"baon":375,"Ġshin":376,"Ġben":377,"ani":378,"Ġoin":379,"wa":380,"Ġpe":381,"Ġki":382,"Ġronki":383,"Ġri":384,"Ġnon":385,"Ġen":386,"Ġon":387,"Ġyoi":388,"xa":389,"Ġnato":390,"Ġjaskara":391,"Ġain":392,"sti":393,"be":394,"shi":395,"Ġjonibo":396,"Ġjan":397,"Ġikai":398,"Ġjaskaa":399,"Ġikax":400,"stiora":401,"xo":402,"Ġjati":403,"Ġman":404,"Ġwetsa":405,"Ġte":406,"Ġji":407,"cho":408,"shoko":409,"ini":410,"Ġxo":411,"Ġre":412,"Ġwestiora":413,"Ġriki":414,"Ġjaton":415,"yama":416,",\"":417,"Ġani":418,"cha":419,"Ġati":420,"čĊ":421,"Ġts":422,"po":423,"Ġainbo":424,"Ġnokon":425,"\",":426,"mai":427,"Ġakai":428,"ii":429,"Ġonan":430,"Ġmia":431,"sko":432,"Ġmin":433,"Ġyoia":434,"Ġkopi":435,".\",":436,"Ġc":437,"Ġjon":438,"shon":439,"Ġixon":440,"Ġjakon":441,"Ġshinan":442,"uen":443,"shaman":444,"Ġpo":445,"uento":446,"wi":447,"Ġxa":448,"Ġkikin":449,"Ġken":450,"Ġnoko":451,"ax":452,"Ġjatibi":453,"mi":454,"Ġnete":455,"Ġikaxbi":456,"inko":457,"Ġjen":458,"Ġbetan":459,"Ġtee":460,"bires":461,"oax":462,"kati":463,"akin":464,"Ġnoa":465,"bon":466,"chi":467,"Ġkai":468,"paoni":469,"Ġcho":470,"Ġmesko":471,"Ġti":472,"pan":473,"Ġmen":474,"Ġmanan":475,"ama":476,"Ġwi":477,"20":478,"Ġiketian":479,"Ġrama":480,"win":481,"Ġjaskatax":482,"Ġjonin":483,"Ġyoka":484,"Ġyoina":485,"Ġjainxon":486,"ane":487,"inka":488,"Ġje":489,"Ġkaa":490,"Ġakanai":491,"Ġchi":492,"paonike":493,"Ġmera":494,"tin":495,"Ġe":496,"Ġwa":497,"Ġjawekibo":498,"Ġta":499,"Ġinka":500,"ike":501,"Ġicha":502,"Ġxe":503,"na":504,"yamai":505,"Ġjaskaaxon":506,"Ġsen":507,"Ġca":508,"Ġish":509,"Ġmaxo":510,"Ġpake":511,"cuento":512,"xe":513,"Ġpeka":514,"Ġyoyo":515,"ati":516,"pe":517,"Ġii":518,"xonki":519,"ja":520,"so":521,"shin":522,"Ġyoa":523,"Ġxea":524,"Ġpiko":525,"koni":526,"sin":527,"ten":528,"Ġjene":529,"Ġoina":530,"pari":531,"Ġrete":532,"Ġninka":533,"Ġyome":534,"Ġto":535,"Ġjake":536,"Ġnen":537,"riba":538,"ino":539,"Ġjainoax":540,"Ġmananxa":541,"Ġyomera":542,"Ġmawa":543,"Ġeara":544,"Ġocho":545,"Ġbakebo":546,"Ġawin":547,"Ġrao":548,"Ġjiwi":549,"anan":550,"Ġmai":551,"Ġneska":552,"rin":553,"Ġsi":554,"Ġiama":555,"bicho":556,"Ġni":557,"Ġmapo":558,"Ġyapa":559,"Ġpekao":560,"kas":561,"Ġbane":562,"Ġkeska":563,"Ġsenen":564,".,":565,"19":566,"ban":567,"Ġjaki":568,"tia":569,"Ġjoa":570,"Ġino":571,"Ġpeo":572,"Ġipaonike":573,"Ġiti":574,"keska":575,"Ġyosi":576,"Ġpia":577,"meran":578,"Ġyame":579,"san":580,"Ġtsa":581,"Ġikon":582,"shki":583,"Ġjoi":584,"tana":585,"xan":586,"Ġaxon":587,"Ġjonibaon":588,"Ġkoshi":589,"202":590,"Ġkan":591,"Ġakana":592,"Ġkeyo":593,"Ġpiti":594,"kopi":595,"197":596,"bira":597,"biribi":598,"Ġbari":599,"Ġcha":600,"Ġyama":601,"Ġikaiki":602,"oxon":603,"Ġsa":604,"Ġran":605,"Ġjaa":606,"biki":607,"Ġbana":608,"Ġinon":609,"Ġbene":610,"Ġiamax":611,"Ġyoinabo":612,"Ġjakiribi":613,"Ġmi":614,"Ġpapa":615,"wan":616,"Ġian":617,"tiai":618,"Ġnii":619,"Ġrabe":620,"Ġshinana":621,"Cuento":622,"Ġkon":623,"boribi":624,"Ġchii":625,"Ġini":626,"yos":627,"iki":628,"aiki":629,"Ġrate":630,"ribia":631,"Ġjainoa":632,"Ġwai":633,"Ġxobo":634,"iran":635,"Ġxon":636,"riki":637,"Ġoxa":638,"Ġjatianki":639,"Ġwino":640,"Ġshino":641,"Ġenra":642,"Ġmananxawe":643,"mea":644,"ren":645,"tima":646,"Ġinkan":647,"Ġxobon":648,"Ġmeni":649,"2023":650,"kain":651,"bora":652,"Ġaki":653,"bironki":654,"Ġbenai":655,"Ġtan":656,"Ġatsa":657,"aitian":658,"Ġshi":659,"Ġpei":660,"Ġjeman":661,"bin":662,",,":663,"Ġbasi":664,"Ġbena":665,"Ġtita":666,"iba":667,"Ġaxe":668,"Ġkimi":669,"Ġainbaon":670,"inki":671,"tira":672,"tibo":673,"Ġikatiai":674,"Ġmeran":675,"Ġso":676,"Ġkimisha":677,"Ġtax":678,"tani":679,"tanan":680,"Ġtren":681,"Ġxeati":682,"Ġisa":683,"kasi":684,"Ġmana":685,"Ġjaskaribi":686,"bain":687,"Ġbaken":688,"Ġkeen":689,"betan":690,"yamaa":691,"Ġyoashi":692,"wana":693,"kaya":694,"boki":695,"makin":696,"pake":697,"Ġmoara":698,"Ġnaman":699,"Ġkoiran":700,"Ġsan":701,"os":702,"kanwen":703,"Ġrayos":704,"Ġbiti":705,"Ġbixon":706,"Ġyaka":707,"Ġoinna":708,"bekon":709,"Ġatipan":710,"Ġtse":711,"Ġwiso":712,"Ġjema":713,"Ġishton":714,"ej":715,"oma":716,"koma":717,"Ġjaskati":718,"Ġmato":719,"Ġjawekiati":720,"Ġpota":721,"Ġyokata":722,"moa":723,"pon":724,"Ġg":725,"Ġro":726,"shan":727,"mabi":728,"tash":729,"Ġmax":730,"Ġsina":731,"Ġneno":732,"mo":733,"mia":734,"tea":735,"Ġike":736,"Ġjaskatai":737,"Ġraon":738,"Ġrare":739,"Ġjoxo":740,"Ġramara":741,"Ġneskara":742,"1979":743,"xonronki":744,"Ġkati":745,"resi":746,"Ġreken":747,"Ġmenia":748,"ribaa":749,"Ġmishki":750,"mpa":751,"yan":752,"bobo":753,"Ġoinn":754,"Ġoinkana":755,"Ġjane":756,"Ġjisa":757,"Ġikaxbira":758,"Ġjenen":759,"200":760,"Ġchiban":761,"Ġochoma":762,"yon":763,"yai":764,"Ġoni":765,"kai":766,"baini":767,"Ġmetsa":768,"Ġparan":769,"Ġpapan":770,"Ġnee":771,"Ġneten":772,"Ġtson":773,"chiki":774,"tinin":775,"Ġmaxokan":776,"men":777,"ru":778,"se":779,"Ġikana":780,"tiki":781,"Ġkaxon":782,"eati":783,"Ġmoatian":784,"Ġchini":785,"Ġkexa":786,"Ġwini":787,"Ġbero":788,"Ġmano":789,"Ġkene":790,"Ġwisha":791,"Ġpeoko":792,"ju":793,"la":794,"Ġron":795,"ĠCuento":796,"Ġjara":797,"Ġax":798,"kanti":799,"Ġjaskaxon":800,"Ġmaro":801,"Ġmape":802,"Ġjawetian":803,"Ġnoya":804,"ranon":805,"Ġbia":806,"Ġbochiki":807,"Ġonana":808,"Ġyoiya":809,"Ġxaba":810,"Ġtitan":811,"Ġishto":812,"Ġninkata":813,"Ġbaritia":814,"Ġxonta":815,"2005":816,"ca":817,"da":818,"yoa":819,"Ġikanai":820,"tikanai":821,"Ġaronki":822,"aibo":823,"kanke":824,"Ġkar":825,"Ġoi":826,"Ġjawekeska":827,"Ġchon":828,"Ġkeo":829,"Ġjoxon":830,"pibo":831,"Ġbimi":832,"Ġbokana":833,"Ġbakeranon":834,"Ġiketianra":835,"Ġyapabo":836,"Ġkonej":837,"du":838,"ion":839,"yora":840,"Ġkin":841,"Ġisin":842,"kaman":843,"shta":844,"Ġbea":845,"xonbi":846,"tianra":847,"Ġyosin":848,"Ġkakin":849,"Ġjatianronki":850,"tonin":851,"Ġkiri":852,"Ġmananxawen":853,"banon":854,"Ġshipibo":855,"ain":856,"cion":857,"di":858,"ku":859,"li":860,"min":861,"wai":862,"Ġibo":863,"Ġawe":864,"kanwe":865,"kanike":866,"maa":867,"Ġyobin":868,"Ġche":869,"kanaiki":870,"siki":871,"Ġjoin":872,"Ġitanribi":873,"ketianki":874,"Ġten":875,"Ġjaskaakin":876,"Ġtsinki":877,"Ġjone":878,"Ġchopa":879,"Ġcaxon":880,"konia":881,"Ġoinax":882,"Ġyomerai":883,"Ġbaneta":884,"Ġtsama":885,"Ġyoashiko":886,"Ġrarebo":887,"aa":888,"kiri":889,"Ġjabo":890,"kax":891,"inra":892,"Ġmo":893,"Ġyora":894,"Ġmasa":895,"Ġmaton":896,"Ġmasho":897,"Ġakinki":898,"Ġyoiai":899,"Ġnokoxon":900,"Ġwasa":901,"jaska":902,"Ġnenke":903,"Ġniwe":904,"bekona":905,"ox":906,"tsan":907,"Ġv":908,"Ġake":909,"westiora":910,"Ġoro":911,"Ġjatianra":912,"Ġchan":913,"Ġparo":914,"Ġboa":915,"Ġoinxon":916,"Ġnonti":917,"Ġjiki":918,"shokobo":919,"Ġteebo":920,"katikanai":921,"Ġxeki":922,"Ġiiti":923,"Ġiitai":924,"Ġjemanko":925,"moatian":926,"Ġparanta":927,"skon":928,"Ġ'":929,"Ġjoax":930,"ankin":931,"Ġjaronki":932,"biresi":933,"Ġikainko":934,"tanwen":935,"Ġmakan":936,"resa":937,"bata":938,"baina":939,"Ġraka":940,"pao":941,"kenbi":942,"Ġsai":943,"taiki":944,"baonra":945,"Ġrikan":946,"Ġkikini":947,"Ġchomo":948,"Ġjaskataxki":949,"Ġmawata":950,"1973":951,"Ġniimeran":952,"Ġsantira":953,"Ġatipanke":954,"Ġmaxko":955,"abo":956,"axon":957,"ni":958,"pen":959,"sai":960,"ur":961,"Ġan":962,"Ġibon":963,"Ġjakopi":964,"inia":965,"Ġnai":966,"Ġyan":967,"Ġpon":968,"Ġikain":969,"Ġjaskatash":970,"Ġrake":971,"Ġraro":972,"Ġchai":973,"Ġnawa":974,"Ġsha":975,"Ġsho":976,"Ġkoko":977,"Ġse":978,"Ġyoikin":979,"Ġtso":980,"Ġtsoa":981,"Ġainbobo":982,"katiai":983,"bonin":984,"Ġyokakana":985,"Ġewa":986,"Ġyomerati":987,"Ġjiwibo":988,"Ġsoi":989,"Ġroo":990,"Ġkirika":991,"es":992,"mpari":993,"nike":994,"qki":995,"kea":996,"Ġnane":997,"wetsa":998,"Ġpu":999,"Ġjaweti":1000,"Ġnapo":1001,"Ġjoshin":1002,"Ġtin":1003,"Ġjaskarain":1004,"Ġjish":1005,"Ġxoto":1006,"iiii":1007,"shonronki":1008,"Ġjakonma":1009,"Ġxawe":1010,"Ġkikinbires":1011,"Ġnokoti":1012,"Ġyoabo":1013,"kasai":1014,"kaskin":1015,"Ġtseka":1016,"Ġgan":1017,"Ġxontako":1018,"paokanike":1019,"..":1020,"ben":1021,"ha":1022,"joni":1023,"los":1024,"rlos":1025,"tu":1026,"Ã±":1027,"Ġli":1028,"Ġia":1029,"kasa":1030,"Ġawa":1031,"she":1032,"Ġikash":1033,"toshi":1034,"Ġkax":1035,"Ġkaba":1036,"Ġkachi":1037,"Ġkeya":1038,"Ġjawekia":1039,"Ġyoiribia":1040,"Ġjoniboan":1041,"yamake":1042,"yamakin":1043,"Ġco":1044,"Ġpoi":1045,"Ġwainko":1046,"Ġraome":1047,"Ġbaneti":1048,"Ġyakata":1049,"Ġchonka":1050,"Ġkonejo":1051,"ira":1052,"ota":1053,"ine":1054,"inon":1055,"Ġama":1056,"Ġapaonike":1057,"Ġbon":1058,"kinbi":1059,"Ġyoin":1060,"Ġwetsan":1061,"Ġina":1062,"Ġinike":1063,"Ġpatax":1064,"Ġboxon":1065,"Ġyoiyai":1066,"Ġjatires":1067,"Ġpoinko":1068,"Ġneteronki":1069,"Ġteetai":1070,"bireskin":1071,"Ġxete":1072,"Ġcarlos":1073,"Ġjainoash":1074,"Ġtaxo":1075,"Ġtsonbi":1076,"Ġxabaketian":1077,"mpi":1078,"or":1079,"Ġjaya":1080,"kaini":1081,"inbi":1082,"boan":1083,"Ġares":1084,"shia":1085,"Ġpan":1086,"ria":1087,"tianki":1088,"chin":1089,"Ġyoxan":1090,"Ġkawe":1091,"Ġmain":1092,"Ġmaya":1093,"rete":1094,"Ġbawa":1095,"mani":1096,"Ġshina":1097,"Ġkeyoa":1098,"Ġpaen":1099,"shama":1100,"Ġtsi":1101,"Ġbenakin":1102,"Ġonsa":1103,"Ġtsini":1104,"Ġcakin":1105,"axki":1106,"Ġteeti":1107,"Ġwish":1108,"Ġjoninki":1109,"Ġmeraxon":1110,"Ġpaketa":1111,"peka":1112,"Ġneskaakin":1113,"Ġikonbiresi":1114,"Ġranon":1115,"Ġshinanax":1116,"Ġxobonko":1117,"shaninka":1118,"Ġaronkiai":1119,"Ġkarrete":1120,"Ġyobinbo":1121,"mon":1122,"sma":1123,"sta":1124,"tsi":1125,"tsin":1126,"xi":1127,"xbi":1128,"kiran":1129,"Ġira":1130,"Ġjama":1131,"Ġjakana":1132,"kaina":1133,"enan":1134,"keshta":1135,"Ġnia":1136,"kanketian":1137,"rib":1138,"che":1139,"Ġyoshin":1140,"Ġras":1141,"Ġakatikanai":1142,"Ġjoniki":1143,"Ġjaweran":1144,"Ġnamia":1145,"Ġkeso":1146,"Ġparon":1147,"Ġbii":1148,"Ġpiai":1149,"Ġyatan":1150,"Ġbokin":1151,"Ġbokanai":1152,"shokon":1153,"Ġbakebaon":1154,"Ġbenbo":1155,"Ġbenxo":1156,"Ġainbonin":1157,"Ġjonibora":1158,"Ġmanko":1159,"Ġshinanbo":1160,"katitai":1161,"Ġramatian":1162,"Ġjaskaaxonronki":1163,"Ġsene":1164,"Ġpekaora":1165,"Ġjoibo":1166,"Ġchaxo":1167,"Ġoinnax":1168,"Ġkabayo":1169,"Ġkachio":1170,"Ġjatiressiki":1171,"15":1172,"bana":1173,"ee":1174,"edu":1175,"no":1176,"oti":1177,"roa":1178,"tina":1179,"uwi":1180,"xin":1181,"Ġf":1182,"Ġwen":1183,"ano":1184,"anani":1185,"onta":1186,"Ġjabi":1187,"Ġai":1188,"Ġbai":1189,"Ġboni":1190,"Ġpen":1191,"mabo":1192,"mashoko":1193,"rish":1194,"Ġkake":1195,"Ġkaribaa":1196,"Ġmachi":1197,"Ġoxe":1198,"Ġnate":1199,"Ġjainki":1200,"Ġkoshin":1201,"Ġbewa":1202,"Ġneke":1203,"ketianronki":1204,"Ġnonon":1205,"Ġjaskarabo":1206,"Ġjatiribi":1207,"Ġmanxan":1208,"Ġwetsabo":1209,"Ġwetsatian":1210,"Ġretea":1211,"Ġanike":1212,"Ġainbobaon":1213,"Ġonanti":1214,"Ġonanwe":1215,"Ġkopira":1216,"shonki":1217,"Ġxao":1218,"Ġkenti":1219,"Ġjatibiain":1220,"Ġchoron":1221,"Ġchicho":1222,"Ġwain":1223,"Ġpaketi":1224,"Ġraobo":1225,"Ġnishi":1226,"Ġtsaka":1227,"Ġikonbires":1228,"Ġianman":1229,"Ġniibo":1230,"Ġjainoaki":1231,"Ġwinotai":1232,"bainkin":1233,"cacion":1234,"Ġchexa":1235,"Ġchanka":1236,"Ġpues":1237,"Ġpoinkosko":1238,"educacion":1239,"er":1240,"iwa":1241,"ori":1242,"pia":1243,"ts":1244,"toa":1245,"xoa":1246,"anon":1247,"Ġiwe":1248,"Ġikenbi":1249,"Ġjakoni":1250,"tibi":1251,"kannike":1252,"kinra":1253,"xonra":1254,"taanan":1255,"Ġkaai":1256,"Ġkaya":1257,"Ġkaman":1258,"yaka":1259,"Ġnama":1260,"Ġnashi":1261,"Ġnapon":1262,"Ġjainra":1263,"Ġjainbi":1264,"Ġnoi":1265,"Ġkosho":1266,"Ġkoriki":1267,"Ġmein":1268,"Ġbikin":1269,"Ġyawi":1270,"Ġyami":1271,"Ġyatana":1272,"Ġboi":1273,"wakeshta":1274,"Ġyoikana":1275,"yamawe":1276,"maiki":1277,"Ġakaiki":1278,"Ġakaibo":1279,"Ġonanyama":1280,"Ġshinanxon":1281,"Ġshinanya":1282,"Ġporo":1283,"Ġxate":1284,"Ġkaibo":1285,"Ġkaibobo":1286,"2015":1287,"Ġmeraa":1288,"Ġxeta":1289,"Ġpikota":1290,"Ġpikotai":1291,"Ġoinaronki":1292,"Ġreteanan":1293,"ribakana":1294,"Ġjainoaxki":1295,"Ġmawati":1296,"Ġchachi":1297,"Ġbeneshaman":1298,"yosma":1299,"Ġxonxin":1300,"Ġwinota":1301,"Ġjenenko":1302,"Ġaxea":1303,"Ġjawetianbi":1304,"Ġkeotai":1305,"Ġtene":1306,"Ã±iwa":1307,"Ġikashbi":1308,"Ġkarretera":1309,"Can":1310,"ake":1311,"eta":1312,"ibi":1313,"non":1314,"oto":1315,"sten":1316,"Ġk":1317,"Ġju":1318,"kion":1319,"Ġis":1320,"Ġiri":1321,"Ġironki":1322,"Ġitai":1323,"Ġjako":1324,"Ġjabe":1325,"Ġjapeka":1326,"bokin":1327,"Ġayamai":1328,"Ġawai":1329,"Ġban":1330,"Ġpoa":1331,"tain":1332,"chai":1333,"Ġjaskashon":1334,"Ġkawan":1335,"ĠkaÃ±iwa":1336,"yabo":1337,"yapa":1338,"Ġakax":1339,"Ġbain":1340,"Ġjawebi":1341,"ribiki":1342,"Ġnami":1343,"Ġbekana":1344,"Ġbewai":1345,"Ġbeskon":1346,"mein":1347,"Ġboai":1348,"Ġboax":1349,"Ġsonta":1350,"Ġbenen":1351,"anike":1352,"Ġoinai":1353,"beiran":1354,"Ġjiwin":1355,"inike":1356,"chaa":1357,"Ġatibo":1358,"Ġonanma":1359,"Ġjakonshaman":1360,"Ġkenea":1361,"Ġjatibitian":1362,"chika":1363,"Ġiketianronki":1364,"Ġjainxonki":1365,"Ġwaka":1366,"Ġninkatax":1367,"ananbi":1368,"Ġsiron":1369,"tiain":1370,"Ġyamekiri":1371,"Ġjonibaonra":1372,"2021":1373,"Ġkantsin":1374,"Ġsawe":1375,"Ġoxaa":1376,"Ġtanti":1377,"Ġaxebo":1378,"Ġkeenai":1379,"Ġronin":1380,"Ġmaroti":1381,"Ġjawetianki":1382,"Ġaronkia":1383,"Ġponte":1384,"Ġchaikoni":1385,"Ġlimon":1386,"Ġyoinme":1387,"Ġwishtin":1388,"Ġfoto":1389,"Ġmachito":1390,"Cancion":1391,"ash":1392,"de":1393,"ema":1394,"nin":1395,"pin":1396,"poa":1397,"tini":1398,"tinko":1399,"tso":1400,"Ġ,":1401,"Ġton":1402,"Ġtana":1403,"Ġjai":1404,"Ġjabaon":1405,"Ġjakoma":1406,"boa":1407,"Ġayama":1408,"bija":1409,"Ġyon":1410,"Ġyine":1411,"Ġikatikanai":1412,"tanwe":1413,"Ġjaskaketian":1414,"Ġkashi":1415,"Ġkape":1416,"Ġraan":1417,"Ġkesh":1418,"Ġmee":1419,"Ġwinia":1420,"Ġbexon":1421,"Ġbechi":1422,"Ġjowe":1423,"reski":1424,"ressa":1425,"Ġbikanai":1426,"Ġbiax":1427,"Ġbiama":1428,"Ġpichika":1429,"Ġbenxoa":1430,"Ġoinxonronki":1431,"Ġris":1432,"Ġnontin":1433,"Ġonama":1434,"Ġikaxra":1435,"Ġtex":1436,"Ġxoxo":1437,"Ġanibo":1438,"Ġpoko":1439,"Ġxaen":1440,"Ġxawi":1441,"Ġnokota":1442,"mis":1443,"Ġnoara":1444,"Ġmeskoti":1445,"Ġyokakin":1446,"Ġjeee":1447,"yamaitian":1448,"Ġcaxonki":1449,"Ġpakexon":1450,"Ġjenemeran":1451,"Ġretekin":1452,"Ġtoo":1453,"inoxon":1454,"Ġsion":1455,"Ġpeokin":1456,"Ġkankan":1457,"Ġyamake":1458,"Ġyamaketian":1459,"Ġbanati":1460,"Ġrateta":1461,"kainxon":1462,"Ġkoiranti":1463,"Ġoinnaki":1464,"Ġjawekiatibo":1465,"Ġpotaa":1466,"Ġsinata":1467,"Ġmetsashoko":1468,"Ġberobo":1469,"Ġpeokota":1470,"Ġtsosin":1471,"Ġtinta":1472,"Ġjawerano":1473,"Ġsenean":1474,"akana":1475,"apan":1476,"co":1477,"jo":1478,"oko":1479,"ste":1480,"sia":1481,"xai":1482,"yana":1483,"Ġkana":1484,"Ġima":1485,"Ġishon":1486,"Ġitin":1487,"Ġjabiki":1488,"Ġjabata":1489,"ras":1490,"Ġmani":1491,"Ġako":1492,"Ġakon":1493,"shora":1494,"kebironki":1495,"kanki":1496,"Ġbur":1497,"tankin":1498,"tankanwen":1499,"Ġkain":1500,"yabi":1501,"yamani":1502,"Ġobija":1503,"Ġramia":1504,"pax":1505,"Ġjawea":1506,"Ġjawekin":1507,"ribikana":1508,"Ġjainronki":1509,"Ġkompa":1510,"Ġkex":1511,"Ġmeke":1512,"Ġakinti":1513,"Ġbei":1514,"Ġbeai":1515,"rani":1516,"Ġjoe":1517,"Ġjopo":1518,"Ġjoshon":1519,"resai":1520,"Ġbichin":1521,"Ġpikin":1522,"Ġpishta":1523,"Ġyakati":1524,"Ġjawekiakin":1525,"Ġbakeshoko":1526,"Ġshinon":1527,"Ġrika":1528,"Ġyoiti":1529,"Ġjanbi":1530,"Ġjimin":1531,"shokoa":1532,"Ġxoyan":1533,"yamakana":1534,"Ġmiaki":1535,"Ġmiara":1536,"Ġminki":1537,"Ġixonra":1538,"Ġshinankana":1539,"Ġxawan":1540,"Ġkencha":1541,"Ġkeneati":1542,"Ġkenaa":1543,"Ġmerati":1544,"Ġmerakana":1545,"Ġewe":1546,"Ġesta":1547,"Ġtapi":1548,"Ġishtan":1549,"Ġishtoa":1550,"Ġpaketax":1551,"jawen":1552,"Ġpikoxon":1553,"konibo":1554,"Ġoinara":1555,"Ġpekaoki":1556,"Ġsenenha":1557,"Ġbariapan":1558,"Ġbanakin":1559,"Ġmeniti":1560,"Ġbasima":1561,"Ġtaxna":1562,"Ġjaskaribira":1563,"Ġchibanyamani":1564,"Ġkonejon":1565,"Ġven":1566,"Ġjakopira":1567,"Ġjishten":1568,"Ġiaman":1569,"Ġkaxke":1570,"Ġwetsanko":1571,"Ġtsirin":1572,"Ġirake":1573,"Ġrisbi":1574,"Ġmanish":1575,"Ġakonbireskin":1576,"',":1577,"aketian":1578,"ashaninka":1579,"dre":1580,"dor":1581,"ita":1582,"iska":1583,"ne":1584,"pana":1585,"sen":1586,"xba":1587,"Ġur":1588,"Ġde":1589,"Ġkonibo":1590,"anoxon":1591,"Ġipo":1592,"Ġipaoni":1593,"Ġiwana":1594,"Ġjabicho":1595,"kadi":1596,"kashora":1597,"rao":1598,"eno":1599,"Ġaa":1600,"Ġaxan":1601,"Ġashaninka":1602,"biri":1603,"shronki":1604,"kos":1605,"mati":1606,"makana":1607,"tianbi":1608,"skai":1609,"Ġyosma":1610,"onike":1611,"Ġmaxe":1612,"Ġmashin":1613,"Ġosha":1614,"bati":1615,"Ġrakati":1616,"konin":1617,"Ġakabo":1618,"manan":1619,"manike":1620,"Ġmoaki":1621,"kanabo":1622,"Ġchu":1623,"ribira":1624,"Ġshe":1625,"Ġnoyai":1626,"Ġkoin":1627,"Ġkoshia":1628,"Ġinu":1629,"Ġkete":1630,"Ġkewin":1631,"Ġpae":1632,"Ġpaken":1633,"Ġbebon":1634,"ranpi":1635,"Ġjoti":1636,"Ġjoribaa":1637,"Ġbimpi":1638,"Ġboti":1639,"Ġboribakana":1640,"Ġsin":1641,"taitian":1642,"yosi":1643,"Ġshinani":1644,"Ġbenche":1645,"Ġkish":1646,"Ġmanai":1647,"Ġwetsaboribi":1648,"Ġxoon":1649,"Ġxoya":1650,"Ġreten":1651,"Ġanio":1652,"Ġatipa":1653,"Ġatikoma":1654,"Ġtsos":1655,"Ġonanxon":1656,"Ġminra":1657,"Ġcu":1658,"Ġjakonax":1659,"Ġshinankin":1660,"shamanxon":1661,"Ġpoto":1662,"Ġnokoa":1663,"Ġnokoxonki":1664,"Ġikaxbironki":1665,"Ġmeskokeska":1666,"Ġmeno":1667,"Ġmenin":1668,"Ġmanansha":1669,"Ġramakaman":1670,"Ġchika":1671,"Ġchibana":1672,"Ġese":1673,"Ġtae":1674,"Ġtari":1675,"Ġtasa":1676,"Ġtapo":1677,"nato":1678,"Ġcaax":1679,"jawe":1680,"Ġreteti":1681,"ribake":1682,"Ġiamaxon":1683,"Ġpekaoronki":1684,"Ġbanetai":1685,"Ġsenenketian":1686,"Ġitiki":1687,"Ġtsasi":1688,"Ġjaabo":1689,"Ġkonxan":1690,"Ġpeibo":1691,"ibata":1692,"Ġishtonbires":1693,"Ġmaxka":1694,"Ġoinkanaronki":1695,"Ġjaneya":1696,"yonin":1697,"Ġonis":1698,"Ġneeta":1699,"Ġtsonki":1700,"ruz":1701,"Ġronon":1702,"Ġjarake":1703,"yoashi":1704,"Ġkarro":1705,"Ġkeoti":1706,"Ġbakeranonman":1707,"kui":1708,"Ġniimeranoa":1709,"Ġyantan":1710,"Ġgansa":1711,"bena":1712,"ribai":1713,"Ġmanxante":1714,"Ġreteananti":1715,"Ġkruz":1716,"Ġsontaro":1717,"Ġlimonj":1718,"Ġakoron":1719,"Ġestakion":1720,"Ġventana":1721,"Ġbimpish":1722,"awa":1723,"ainko":1724,"bani":1725,"ewe":1726,"ji":1727,"jon":1728,"lla":1729,"ocho":1730,"pai":1731,"tse":1732,"ua":1733,"wina":1734,"xki":1735,"Ġ.":1736,"Ġh":1737,"Ġoa":1738,"Ġla":1739,"Ġjina":1740,"kira":1741,"ante":1742,"Ġiken":1743,"Ġitina":1744,"Ġichai":1745,"Ġjas":1746,"Ġjabora":1747,"rai":1748,"Ġikina":1749,"bori":1750,"bobetan":1751,"Ġabo":1752,"Ġakan":1753,"Ġata":1754,"Ġaro":1755,"Ġakanti":1756,"Ġayora":1757,"Ġapaokanike":1758,"Ġnin":1759,"kota":1760,"koya":1761,"koro":1762,"kinki":1763,"mawe":1764,"choa":1765,"toti":1766,"ronin":1767,"tanike":1768,"Ġjaskata":1769,"Ġjaskaxonki":1770,"Ġkabekona":1771,"Ġkabori":1772,"yacha":1773,"Ġmas":1774,"Ġmash":1775,"Ġmapon":1776,"Ġoke":1777,"Ġota":1778,"Ġochi":1779,"Ġosan":1780,"Ġompa":1781,"iari":1782,"Ġakatiai":1783,"patan":1784,"pacho":1785,"Ġxana":1786,"Ġxane":1787,"Ġjonironki":1788,"Ġweru":1789,"Ġshea":1790,"Ġkoka":1791,"Ġkora":1792,"Ġkoman":1793,"Ġkobin":1794,"kanaitian":1795,"Ġkeyon":1796,"Ġmet":1797,"Ġmepake":1798,"Ġpari":1799,"Ġpaota":1800,"Ġakinai":1801,"Ġwan":1802,"Ġwina":1803,"Ġbeti":1804,"Ġbeshe":1805,"Ġneman":1806,"Ġnexa":1807,"Ġjokin":1808,"Ġjori":1809,"Ġjoxonki":1810,"piko":1811,"Ġbiai":1812,"mee":1813,"Ġpisha":1814,"Ġjatoki":1815,"Ġboe":1816,"Ġboo":1817,"Ġboshon":1818,"Ġbokanwen":1819,"Ġsu":1820,"Ġjawekibaon":1821,"taxbi":1822,"Ġoini":1823,"Ġointi":1824,"Ġoinkin":1825,"Ġpeyaka":1826,"Ġkiki":1827,"Ġonpax":1828,"Ġyoitima":1829,"xawe":1830,"xaman":1831,"Ġjaskarariki":1832,"shiman":1833,"Ġjoniboronki":1834,"Ġjanon":1835,"Ġjaskaaronki":1836,"Ġjatio":1837,"Ġjatixonbi":1838,"Ġjiria":1839,"choki":1840,"shokobi":1841,"Ġxobi":1842,"Ġrera":1843,"Ġainboki":1844,"Ġakaitian":1845,"Ġonankana":1846,"Ġixonbi":1847,"Ġkenai":1848,"Ġkensho":1849,"Ġnokokana":1850,"Ġnetemea":1851,"Ġteekanai":1852,"Ġchosko":1853,"Ġchorish":1854,"Ġchoyacha":1855,"Ġyoinabaon":1856,"Ġwame":1857,"Ġinkaki":1858,"Ġichama":1859,"yamaiki":1860,"Ġjaskaaxonki":1861,"Ġpakex":1862,"Ġpaketai":1863,"Ġjeneyamai":1864,"Ġjeneyamaa":1865,"parira":1866,"Ġretexon":1867,"Ġretekana":1868,"Ġninkawe":1869,"Ġninkaxon":1870,"Ġtoro":1871,"Ġtoranpi":1872,"Ġawinin":1873,"Ġneskati":1874,"Ġsiki":1875,"Ġpeokana":1876,"santira":1877,"Ġikonra":1878,"Ġkanoti":1879,"Ġranbe":1880,"Ġchiikan":1881,"Ġoxati":1882,"meax":1883,"Ġmeniwe":1884,"aitianki":1885,"Ġshita":1886,"Ġaxeti":1887,"tanishaman":1888,"tananronki":1889,"Ġmanaman":1890,"pakea":1891,"Ġtsekai":1892,"Ġikebi":1893,"Ġjaskataitian":1894,"yanta":1895,"Ġoinni":1896,"Ġnetenki":1897,"Ġjaskaxonra":1898,"Ġninkataki":1899,"Ġxontakonin":1900,"Ġkakinronki":1901,"Ġjonexon":1902,"kaxbi":1903,"Ġmoxan":1904,"Ġwasabo":1905,"jaskaxon":1906,"Ġver":1907,"Ġoroi":1908,"moatianronki":1909,"Ġjoaxki":1910,"Ġmaxkoshoko":1911,"Ġyankon":1912,"Ġraroshaman":1913,"Ġtsoabi":1914,"Ġyokakanaki":1915,"Ġgansan":1916,"Ġcompa":1917,"Ġraometi":1918,"Ġraometibo":1919,"Ġamakiri":1920,"Ġcarlosnin":1921,"xiwe":1922,"Ġraski":1923,"Ġnatex":1924,"Ġyawish":1925,"Ġchachikin":1926,"Ġjapekao":1927,"yapawakeshta":1928,"Ġyoinmeta":1929,"Ġjaweranoki":1930,"Ġjawekinin":1931,"Ġkexto":1932,"Ġurkos":1933,"Ġmananshawe":1934,"Ġlimonjema":1935,"Ġichaira":1936,"Ġpaotati":1937,"Ġverdu":1938,",'":1939,"00":1940,"aana":1941,"bai":1942,"ga":1943,"gante":1944,"hon":1945,"hakin":1946,"igante":1947,"mina":1948,"nai":1949,"obo":1950,"oman":1951,"stu":1952,"xiki":1953,"xeati":1954,"yaiki":1955,"za":1956,"Ġren":1957,"Ġku":1958,"Ġuwi":1959,"anen":1960,"Ġiko":1961,"Ġita":1962,"Ġiso":1963,"Ġipaokanike":1964,"Ġiskai":1965,"kaa":1966,"rakanai":1967,"boronki":1968,"bores":1969,"Ġaya":1970,"Ġatin":1971,"Ġatanan":1972,"shka":1973,"shtan":1974,"shba":1975,"keax":1976,"Ġnu":1977,"kora":1978,"kanin":1979,"Ġbinon":1980,"Ġbinoxon":1981,"Ġpinon":1982,"mar":1983,"maxon":1984,"chan":1985,"Ġyokati":1986,"tanon":1987,"Ġjaskashonronki":1988,"Ġjaskakebironki":1989,"Ġkaka":1990,"Ġkaketian":1991,"Ġkashon":1992,"Ġkatanwen":1993,"Ġmashi":1994,"Ġmatsi":1995,"Ġoxai":1996,"bake":1997,"Ġrako":1998,"Ġraenan":1999,"Ġakaronki":2000,"Ġbawin":2001,"mana":2002,"manbi":2003,"Ġjatianbi":2004,"Ġchia":2005,"Ġwean":2006,"Ġweti":2007,"Ġjainshon":2008,"Ġshane":2009,"Ġshiari":2010,"Ġnoka":2011,"Ġinati":2012,"Ġinca":2013,"Ġmei":2014,"Ġakini":2015,"Ġwin":2016,"Ġwax":2017,"Ġbeke":2018,"ranko":2019,"Ġneri":2020,"Ġjoo":2021,"Ġjoketian":2022,"Ġbita":2023,"Ġbitax":2024,"Ġbitanan":2025,"mechoki":2026,"Ġpisi":2027,"Ġpikas":2028,"Ġpikasi":2029,"Ġpikasai":2030,"Ġpikashora":2031,"Ġpishtan":2032,"Ġbokanaiki":2033,"shamai":2034,"ketianra":2035,"taxki":2036,"Ġbakeki":2037,"taibo":2038,"baonki":2039,"Ġbenke":2040,"Ġbenbobo":2041,"Ġoinkanai":2042,"Ġoinres":2043,"Ġpeia":2044,"Ġrios":2045,"Ġona":2046,"Ġyoikati":2047,"Ġyoiwana":2048,"bekoni":2049,"Ġjaskaabi":2050,"Ġjaskaabaini":2051,"Ġmanon":2052,"Ġtete":2053,"Ġjisten":2054,"Ġxoi":2055,"Ġreboki":2056,"Ġreoko":2057,"yamakanai":2058,"Ġkopiki":2059,"Ġjakonbires":2060,"Ġshinanaiki":2061,"Ġxae":2062,"Ġkena":2063,"Ġkeni":2064,"Ġkenpo":2065,"Ġnokoke":2066,"Ġchosha":2067,"Ġtima":2068,"Ġyokaribia":2069,"Ġyokarib":2070,"Ġakanaitonin":2071,"Ġchibani":2072,"Ġmerayama":2073,"Ġepa":2074,"Ġebe":2075,"Ġwaste":2076,"Ġjawekiboribi":2077,"Ġtaran":2078,"Ġtawi":2079,"Ġichabires":2080,"Ġxepo":2081,"Ġcawe":2082,"Ġishmin":2083,"pesa":2084,"Ġxeakin":2085,"Ġxeatia":2086,"Ġpikoa":2087,"koniax":2088,"Ġtokon":2089,"Ġyomerakin":2090,"Ġsisko":2091,"Ġsiskon":2092,"bichoki":2093,"Ġbanekana":2094,"Ġkeskaribi":2095,"Ġkeskaakin":2096,"Ġpeota":2097,"Ġitima":2098,"Ġyosishoko":2099,"Ġyosiboan":2100,"Ġpiabo":2101,"Ġyameronki":2102,"Ġjoira":2103,"Ġaxona":2104,"Ġkeyoti":2105,"Ġkeyota":2106,"kopiki":2107,"Ġchayanta":2108,"oxonra":2109,"Ġsaki":2110,"Ġsapen":2111,"Ġrani":2112,"Ġjaabi":2113,"Ġbanakana":2114,"wanpiko":2115,"Ġratetax":2116,"Ġratekainxon":2117,"Ġshinobo":2118,"Ġinkanki":2119,"Ġmenikin":2120,"Ġatsaxeati":2121,"Ġshishi":2122,"Ġaxeai":2123,"Ġainbaonki":2124,"Ġisabo":2125,"Ġkeena":2126,"Ġkoirana":2127,"Ġsanken":2128,"bekonriba":2129,"Ġatipanyamake":2130,"Ġjemabo":2131,"Ġjemamea":2132,"eju":2133,"Ġpotabaina":2134,"Ġgigante":2135,"Ġjoxoshaman":2136,"Ġrekenbo":2137,"Ġchibanon":2138,"Ġchibankinbi":2139,"Ġonisa":2140,"Ġneeti":2141,"meni":2142,"Ġmoatianbi":2143,"Ġkenebo":2144,"Ġwishawe":2145,"jun":2146,"Ġnoyakin":2147,"Ġonanax":2148,"Ġchonon":2149,"Ġkina":2150,"Ġkirikain":2151,"dio":2152,"Ġjointi":2153,"Ġtsamata":2154,"Ġjikiti":2155,"Ġrakata":2156,"Ġania":2157,"Ġnaikan":2158,"Ġraketi":2159,"Ġshoko":2160,"Ġkokoi":2161,"Ġkokoti":2162,"Ġjaskarainoax":2163,"iiiiiiii":2164,"Ġtsekaa":2165,"...":2166,"kasabi":2167,"mpis":2168,"Ġaresbireskin":2169,"kirani":2170,"Ġbenbobaon":2171,"Ġaim":2172,"Ġpene":2173,"Ġjatiribibo":2174,"Ġwainkonia":2175,"Ġyawishan":2176,"Ġirita":2177,"Ġironkiai":2178,"Ġbanai":2179,"Ġyamekirishaman":2180,"Ġtexkan":2181,"Ġtintayo":2182,"Ġitinke":2183,"Ġburro":2184,"mananxawe":2185,"Ġsintan":2186,"Ġaniosi":2187,"Ġtsosini":2188,"Ġcusko":2189,"Ġramakamanbi":2190,"Ġchikaro":2191,"Ġesebo":2192,"Ġmanxanteo":2193,"Ġatapa":2194,"Ġochiti":2195,"Ġompax":2196,"Ġweruwi":2197,"Ġchoyachaki":2198,"Ġverdura":2199,"minawa":2200,"Ġyokaribinike":2201,"17":2202,"abi":2203,"bonike":2204,"cwa":2205,"eman":2206,"fa":2207,"gen":2208,"gkui":2209,"gua":2210,"iwe":2211,"itan":2212,"isa":2213,"iso":2214,"jen":2215,"le":2216,"lu":2217,"mp":2218,"mpo":2219,"oo":2220,"oin":2221,"oina":2222,"pu":2223,"rkas":2224,"xkin":2225,"xenan":2226,"zor":2227,"Ġ2":2228,"Ġ6":2229,"Ġu":2230,"Ġres":2231,"Ġda":2232,"Ġzor":2233,"kikin":2234,"ankana":2235,"onkoro":2236,"Ġibira":2237,"Ġjapaonike":2238,"Ġjapari":2239,"Ġjaiba":2240,"Ġjaribake":2241,"kabo":2242,"kakanai":2243,"kamea":2244,"tio":2245,"tishaman":2246,"enon":2247,"enike":2248,"boi":2249,"Ġashon":2250,"keyo":2251,"Ġnea":2252,"Ġnini":2253,"Ġninia":2254,"koketian":2255,"kani":2256,"Ġbina":2257,"kinronki":2258,"xonai":2259,"mara":2260,"make":2261,"mapaonike":2262,"maxe":2263,"mamea":2264,"tabo":2265,"taana":2266,"tainbi":2267,"tianronki":2268,"skata":2269,"skador":2270,"chia":2271,"Ġyoman":2272,"Ġyobe":2273,"Ġyoshan":2274,"Ġyoshiman":2275,"toro":2276,"ronko":2277,"tanax":2278,"Ġjaskai":2279,"Ġjaskakin":2280,"Ġjaskaketianki":2281,"Ġjaskakenbi":2282,"onis":2283,"Ġkate":2284,"Ġkawa":2285,"Ġkaax":2286,"Ġkariba":2287,"Ġkawana":2288,"Ġkakatiai":2289,"Ġkatanwe":2290,"Ġkaressa":2291,"Ġkaocho":2292,"yas":2293,"yaronki":2294,"yashoko":2295,"saa":2296,"saka":2297,"Ġmaana":2298,"Ġmaxa":2299,"Ġmainko":2300,"Ġmakaman":2301,"Ġmaox":2302,"Ġmapoa":2303,"eara":2304,"rex":2305,"Ġrami":2306,"Ġraroa":2307,"Ġradio":2308,"Ġjoniai":2309,"Ġjonibena":2310,"Ġbainko":2311,"Ġbainbi":2312,"manon":2313,"Ġjatianribi":2314,"Ġjawekopiki":2315,"Ġchani":2316,"ribiai":2317,"Ġwesti":2318,"Ġnawan":2319,"Ġjainribi":2320,"Ġjainmashoko":2321,"Ġshano":2322,"Ġshonkoro":2323,"Ġnowe":2324,"Ġnoxa":2325,"Ġnoiba":2326,"Ġnomin":2327,"Ġkokon":2328,"Ġkoshon":2329,"kanaibo":2330,"Ġkey":2331,"Ġkesin":2332,"Ġkeiba":2333,"Ġmeken":2334,"Ġmecha":2335,"Ġmetoti":2336,"Ġpas":2337,"Ġpaea":2338,"Ġpapi":2339,"Ġpachi":2340,"Ġpaeati":2341,"Ġpapia":2342,"Ġpaxkin":2343,"Ġakinra":2344,"Ġakinanan":2345,"Ġwano":2346,"Ġbekanai":2347,"Ġnepo":2348,"Ġnemani":2349,"Ġeapari":2350,"Ġjoke":2351,"Ġjoai":2352,"Ġjosho":2353,"anaki":2354,"Ġbiri":2355,"Ġbich":2356,"Ġbishon":2357,"mera":2358,"Ġpii":2359,"Ġpian":2360,"Ġpikana":2361,"Ġpikanai":2362,"Ġpitin":2363,"Ġbotankanwen":2364,"Ġbochoa":2365,"shara":2366,"kena":2367,"kenbironki":2368,"roshaman":2369,"Ġsani":2370,"shobo":2371,"Ġjawekianoxon":2372,"yoshin":2373,"baona":2374,"Ġbenati":2375,"Ġperu":2376,"Ġpeskador":2377,"Ġkishi":2378,"Ġronkiki":2379,"Ġrishki":2380,"Ġyoikanai":2381,"Ġyoikatitai":2382,"Ġyoiyaiki":2383,"Ġnatobo":2384,"beres":2385,"shian":2386,"Ġjonibobicho":2387,"Ġjanra":2388,"Ġikaibo":2389,"Ġjatikaxbi":2390,"Ġmanshin":2391,"Ġwetsabaon":2392,"Ġteka":2393,"Ġtexo":2394,"shokores":2395,"Ġxopan":2396,",\",":2397,"Ġatipana":2398,"Ġtsoma":2399,"Ġonanke":2400,"Ġminka":2401,"Ġjono":2402,"Ġjakonshoko":2403,"Ġshinanti":2404,"Ġshinanai":2405,"Ġshinanmeran":2406,"Ġshinanben":2407,"Ġposaka":2408,"Ġxama":2409,"Ġxaten":2410,"Ġnokoanani":2411,"Ġjatibitianra":2412,"misti":2413,"Ġneteshaman":2414,"Ġnetetibi":2415,"Ġnoakeska":2416,"Ġchope":2417,"Ġmeskobo":2418,"Ġmeskoakin":2419,"Ġwirish":2420,"2019":2421,"Ġiketianki":2422,"Ġramaka":2423,"Ġramabi":2424,"Ġramatianra":2425,"Ġjaskataxra":2426,"Ġjaskataxronki":2427,"Ġjainxonra":2428,"Ġchite":2429,"Ġmerakin":2430,"Ġwampis":2431,"Ġtara":2432,"Ġtaen":2433,"Ġtama":2434,"Ġichaxon":2435,"Ġichayora":2436,"Ġxepen":2437,"Ġxeanon":2438,"Ġsenbonike":2439,"Ġcampa":2440,"Ġpakea":2441,"Ġpakesh":2442,"Ġiitiki":2443,"jakon":2444,"Ġyoaya":2445,"Ġoinaki":2446,"Ġretei":2447,"Ġreteanani":2448,"Ġninkatai":2449,"Ġtoe":2450,"Ġneni":2451,"Ġnenoa":2452,"Ġnenora":2453,"Ġnenoax":2454,"Ġyomeratinin":2455,"Ġochobires":2456,"Ġmaiti":2457,"rinia":2458,"Ġsikati":2459,"bichoshoko":2460,"Ġnima":2461,"Ġnishin":2462,"Ġsenenres":2463,"Ġinoki":2464,"keskaakin":2465,"Ġyosibaon":2466,"Ġkani":2467,"Ġakanainko":2468,"Ġkeyoi":2469,"Ġkeyoai":2470,"Ġkeyotai":2471,"kopironki":2472,"Ġbaritian":2473,"Ġchaxon":2474,"Ġcharkas":2475,"Ġsaa":2476,"Ġsaran":2477,"Ġsapan":2478,"Ġinontian":2479,"Ġkonin":2480,"Ġmeniai":2481,"kainna":2482,"Ġakira":2483,"Ġakianike":2484,"Ġtanon":2485,"Ġbenaxon":2486,"Ġtitashoko":2487,"Ġmeranoa":2488,"Ġsotan":2489,"Ġsokota":2490,"Ġtaxke":2491,"tanishoko":2492,"bainxon":2493,"Ġbakenai":2494,"kayara":2495,"Ġkoiranai":2496,"Ġbixonra":2497,"Ġoinnabironki":2498,"omaya":2499,"omarinia":2500,"Ġga":2501,"Ġnenoki":2502,"teain":2503,"Ġraonti":2504,"Ġraonkin":2505,"Ġneskarabo":2506,"Ġrekenpari":2507,"Ġmishkiti":2508,"Ġmishkitibo":2509,"Ġmishkitinin":2510,"Ġjisabi":2511,"Ġonisai":2512,"Ġparanxon":2513,"Ġmoatianronki":2514,"Ġmanota":2515,"Ġaxani":2516,"Ġmarotibo":2517,"Ġmapemakin":2518,"Ġnoyayosma":2519,"Ġbiake":2520,"Ġishtoi":2521,"Ġbaritiaya":2522,"Ġjawekeskaa":2523,"Ġbimibo":2524,"yoraa":2525,"Ġkini":2526,"Ġisinai":2527,"Ġbeax":2528,"ainbo":2529,"Ġchexe":2530,"Ġtsinkixon":2531,"Ġtsamati":2532,"jaskara":2533,"jaskatax":2534,"Ġniwea":2535,"Ġniwebo":2536,"Ġve":2537,"Ġparomea":2538,"Ġikainkobo":2539,"Ġrakake":2540,"Ġrikani":2541,"Ġchomobo":2542,"Ġmawatama":2543,"saira":2544,"Ġponsen":2545,"Ġjaskatashronki":2546,"Ġnawabo":2547,"Ġshako":2548,"Ġshakon":2549,"Ġsemen":2550,"Ġsekoya":2551,"Ġtsokas":2552,"Ġtintin":2553,"Ġjaskarainronki":2554,"Ġjishtima":2555,"Ġtsekaxon":2556,"tumar":2557,"Ġliman":2558,"Ġiamai":2559,"sheti":2560,"toshita":2561,"Ġjoniboanra":2562,"Ġpoibetan":2563,"Ġxetebo":2564,"Ġpanshin":2565,"Ġmayaake":2566,"Ġshinaman":2567,"Ġjamata":2568,"kainax":2569,"Ġyoshinbo":2570,"Ġnamiati":2571,"Ġparonko":2572,"Ġbenxoai":2573,"Ġpenpen":2574,"Ġnatexa":2575,"Ġnekera":2576,"Ġnekebi":2577,"Ġwetsatianbora":2578,"Ġxaobo":2579,"Ġikonbiressi":2580,"Ġikonbiressiki":2581,"orikea":2582,"Ġnamameran":2583,"Ġkoshoska":2584,"Ġporokan":2585,"Ġporoto":2586,"Ġjuan":2587,"Ġisini":2588,"Ġjakoinra":2589,"Ġjakoankin":2590,"Ġjapekaora":2591,"Ġayamaiki":2592,"beirani":2593,"Ġtonko":2594,"Ġayamakanai":2595,"Ġbechiten":2596,"Ġbiamakana":2597,"Ġtintayonin":2598,"Ġobijabo":2599,"Ġtapiti":2600,"Ġipori":2601,"Ġiwanaxbi":2602,"Ġkishpi":2603,"Ġretenoxon":2604,"jaweki":2605,"yoashico":2606,"Ġventanain":2607,"jonin":2608,"Ġikenra":2609,"Ġninkati":2610,"Ġmashko":2611,"Ġmetsaira":2612,"Ġmepakeeta":2613,"Ġkikiankin":2614,"Ġjatiobi":2615,"Ġikonrake":2616,"Ġcompadre":2617,"Ġayax":2618,"Ġnugkui":2619,"Ġpishtanko":2620,"Ġbenkex":2621,"),\"":2622,"aronki":2623,"ashki":2624,"abiribi":2625,"bea":2626,"bini":2627,"bur":2628,"ek":2629,"ero":2630,"hu":2631,"haa":2632,"iu":2633,"itian":2634,"ll":2635,"lo":2636,"mbi":2637,"nan":2638,"nii":2639,"oka":2640,"okana":2641,"opari":2642,"pinon":2643,"ski":2644,"skin":2645,"sea":2646,"sana":2647,"tro":2648,"ura":2649,"wini":2650,"yni":2651,"Ġ(":2652,"Ġ1":2653,"Ġ4":2654,"Ġana":2655,"Ġ19":2656,"Ġ200":2657,"Ġdi":2658,"kish":2659,"anki":2660,"anin":2661,"anra":2662,"anke":2663,"anana":2664,"ona":2665,"onan":2666,"onra":2667,"onkaman":2668,"Ġipa":2669,"Ġimakin":2670,"Ġipake":2671,"Ġiribaa":2672,"Ġikanti":2673,"Ġitinko":2674,"Ġishokoa":2675,"Ġjaai":2676,"Ġjabira":2677,"Ġjakaya":2678,"Ġjakanke":2679,"Ġjatsan":2680,"Ġjabati":2681,"kaon":2682,"kara":2683,"kakin":2684,"kashi":2685,"kawan":2686,"inxon":2687,"inkonia":2688,"tita":2689,"tiati":2690,"tiku":2691,"tiibi":2692,"rara":2693,"rabi":2694,"rate":2695,"rabe":2696,"ena":2697,"Ġikin":2698,"Ġikirani":2699,"boax":2700,"boresa":2701,"Ġal":2702,"Ġaon":2703,"Ġawana":2704,"Ġaribaa":2705,"Ġabobo":2706,"Ġayon":2707,"Ġakanke":2708,"Ġabanon":2709,"Ġakanwe":2710,"Ġatu":2711,"Ġakannike":2712,"Ġabokin":2713,"Ġarakanai":2714,"biresa":2715,"bixbi":2716,"shina":2717,"sheati":2718,"kerex":2719,"Ġnan":2720,"Ġnaiki":2721,"koti":2722,"kocha":2723,"kanon":2724,"kanxon":2725,"Ġbin":2726,"Ġbanan":2727,"kinbira":2728,"xoni":2729,"xonmabi":2730,"Ġpai":2731,"Ġpea":2732,"Ġpro":2733,"Ġpani":2734,"Ġpino":2735,"Ġpinoxon":2736,"makan":2737,"maxo":2738,"mapo":2739,"mapari":2740,"matianbi":2741,"rio":2742,"tame":2743,"tashi":2744,"chu":2745,"chon":2746,"chini":2747,"Ġyoinike":2748,"Ġyoxaman":2749,"Ġikaini":2750,"Ġikatia":2751,"Ġikashki":2752,"Ġikaju":2753,"Ġikainra":2754,"toshia":2755,"tankanwe":2756,"ronkiai":2757,"Ġjaskabira":2758,"Ġkash":2759,"Ġkawin":2760,"Ġkatin":2761,"Ġkaxonki":2762,"Ġkaaitian":2763,"Ġkabin":2764,"Ġkamen":2765,"Ġkabanon":2766,"Ġkaaxki":2767,"Ġkabekonriba":2768,"yaribi":2769,"Ġmaw":2770,"Ġmara":2771,"Ġmawe":2772,"Ġmakin":2773,"Ġmakana":2774,"Ġmasha":2775,"Ġmatso":2776,"Ġox":2777,"Ġoron":2778,"Ġoken":2779,"Ġocha":2780,"batanon":2781,"Ġrabi":2782,"Ġraya":2783,"Ġrawi":2784,"Ġraankin":2785,"iati":2786,"Ġakaki":2787,"Ġakabi":2788,"Ġakatia":2789,"pato":2790,"Ġxanan":2791,"Ġxanen":2792,"Ġjonibi":2793,"Ġjonikon":2794,"Ġbarin":2795,"Ġbawan":2796,"manra":2797,"manoxon":2798,"Ġjatianbiki":2799,"Ġmoaribi":2800,"kanainko":2801,"Ġjaweska":2802,"Ġchine":2803,"Ġwea":2804,"Ġweyas":2805,"Ġnawe":2806,"Ġnatsa":2807,"Ġnaton":2808,"Ġjainxo":2809,"Ġjainbicho":2810,"Ġshani":2811,"Ġshama":2812,"Ġsheati":2813,"Ġsheno":2814,"Ġnoe":2815,"Ġnoy":2816,"Ġnoke":2817,"Ġnobe":2818,"Ġnokoni":2819,"Ġnotsin":2820,"Ġkop":2821,"Ġkobi":2822,"Ġinaa":2823,"Ġkean":2824,"Ġketian":2825,"Ġkeshan":2826,"Ġketea":2827,"Ġkesten":2828,"Ġkeras":2829,"Ġkecwa":2830,"Ġmesho":2831,"Ġpaka":2832,"Ġpacha":2833,"Ġpabiki":2834,"Ġpayan":2835,"Ġpayon":2836,"Ġpasia":2837,"Ġbex":2838,"Ġbema":2839,"Ġbekon":2840,"Ġbeyo":2841,"Ġbeten":2842,"Ġbeaitian":2843,"Ġbekanaiki":2844,"Ġberibakana":2845,"inaketian":2846,"ranke":2847,"Ġnexan":2848,"Ġearibi":2849,"Ġeariki":2850,"Ġjokon":2851,"Ġjoriba":2852,"Ġjorin":2853,"Ġjomen":2854,"Ġjose":2855,"Ġjoshonronki":2856,"reskin":2857,"Ġbiwe":2858,"meti":2859,"Ġpimai":2860,"Ġpishin":2861,"Ġpikatikanai":2862,"Ġpikaskin":2863,"Ġpionis":2864,"Ġpitumar":2865,"Ġjatobicho":2866,"Ġyaminawa":2867,"Ġbobo":2868,"Ġbokan":2869,"Ġboro":2870,"Ġboxonki":2871,"Ġboaiki":2872,"Ġbokanti":2873,"Ġbokanke":2874,"Ġbokanketian":2875,"Ġbokannike":2876,"Ġboibata":2877,"orabo":2878,"Ġjawekira":2879,"Ġjawekiai":2880,"Ġbakera":2881,"Ġbakeya":2882,"taikopi":2883,"Ġbeno":2884,"Ġbenomaya":2885,"Ġoinwe":2886,"Ġoinaiki":2887,"wawa":2888,"Ġpes":2889,"Ġrimon":2890,"Ġnonoman":2891,"Ġonopari":2892,"Ġyoikanaiki":2893,"Ġyoikatikanai":2894,"xama":2895,"Ġjaskaraton":2896,"shiko":2897,"Ġjansh":2898,"Ġikaitian":2899,"Ġjaskaaki":2900,"Ġjaskaashon":2901,"Ġjaskaatana":2902,"Ġikaxki":2903,"xomabi":2904,"Ġtes":2905,"Ġjimi":2906,"shokoi":2907,"shokotonin":2908,"Ġreke":2909,"Ġrebon":2910,"Ġjatonbi":2911,"yamaax":2912,"Ġanita":2913,"Ġanishaman":2914,"iiiu":2915,"Ġonanko":2916,"Ġonantima":2917,"Ġkopiribi":2918,"Ġcomarinia":2919,"Ġjakonmakin":2920,"Ġshinanwe":2921,"Ġshinanman":2922,"Ġshinanboribi":2923,"shamanbo":2924,"Ġpoin":2925,"Ġpopo":2926,"Ġpochini":2927,"Ġxaka":2928,"Ġxawen":2929,"Ġxaran":2930,"Ġkenakin":2931,"Ġkenyamai":2932,"Ġnokoyamaa":2933,"mito":2934,"Ġneteti":2935,"Ġnetera":2936,"Ġnetebo":2937,"Ġneteorikea":2938,"Ġteekin":2939,"biresma":2940,"katia":2941,"Ġkaira":2942,"Ġkaitian":2943,"Ġkaimito":2944,"Ġchori":2945,"Ġchopan":2946,"Ġchomoa":2947,"Ġtitai":2948,"Ġtimaa":2949,"Ġtimanike":2950,"panon":2951,"Ġmenoa":2952,"Ġmenii":2953,"amabi":2954,"Ġwiro":2955,"Ġjaskataxxonki":2956,"Ġyokataiki":2957,"Ġjainxonribi":2958,"anesha":2959,"Ġjepe":2960,"Ġakanaiki":2961,"Ġakanaitian":2962,"Ġmerai":2963,"Ġmerax":2964,"Ġmeraya":2965,"Ġewan":2966,"Ġempari":2967,"Ġeeju":2968,"Ġjawekibora":2969,"Ġtawin":2970,"Ġtamp":2971,"Ġinkabaon":2972,"Ġxeai":2973,"Ġxebon":2974,"Ġxeten":2975,"Ġcaaxki":2976,"Ġmaxobo":2977,"Ġpakeketian":2978,"xeki":2979,"xewa":2980,"atibo":2981,"Ġiikana":2982,"jara":2983,"Ġxeaa":2984,"Ġxeakana":2985,"Ġpikoti":2986,"Ġjenemea":2987,"Ġjeneyamaitian":2988,"parikanwen":2989,"Ġreteai":2990,"Ġreteshon":2991,"Ġtoh":2992,"Ġtora":2993,"Ġtowe":2994,"Ġtopon":2995,"Ġtoota":2996,"Ġtoroa":2997,"ribati":2998,"ribakanai":2999,"Ġjainoaxronki":3000,"Ġmawakin":3001,"Ġmawayoshin":3002,"Ġochochaa":3003,"Ġraokan":3004,"Ġjiwiki":3005,"Ġmaiki":3006,"Ġsiba":3007,"Ġsilla":3008,"Ġsimana":3009,"Ġsioka":3010,"Ġiamash":3011,"bichoi":3012,"Ġniai":3013,"Ġniman":3014,"Ġnichin":3015,"Ġmapoya":3016,"kaski":3017,"Ġkeskama":3018,"Ġkeskatiki":3019,"Ġsenena":3020,"Ġsenenketianki":3021,"tiainko":3022,"Ġjoabo":3023,"Ġpeowa":3024,"Ġpeokoni":3025,"Ġpeoxonronki":3026,"Ġpiaka":3027,"Ġpiama":3028,"Ġyameki":3029,"Ġyameribi":3030,"sanken":3031,"Ġtsaman":3032,"Ġtsakati":3033,"Ġjonibaonronki":3034,"Ġkoshiya":3035,"Ġkanon":3036,"Ġkanike":3037,"Ġkeyokin":3038,"Ġkeyokana":3039,"Ġpitibo":3040,"1971":3041,"biribiki":3042,"Ġchawa":3043,"Ġsama":3044,"Ġsalu":3045,"Ġranin":3046,"Ġranbea":3047,"Ġbanax":3048,"Ġbanama":3049,"Ġbanakanai":3050,"Ġmion":3051,"Ġmitoro":3052,"Ġpapabo":3053,"wanke":3054,"Ġniiboribi":3055,"Ġrabekan":3056,"Ġkonini":3057,"Ġrateresi":3058,"Ġwaia":3059,"Ġwaibo":3060,"Ġoxaxon":3061,"Ġwinoti":3062,"Ġwinoke":3063,"kainkin":3064,"kainxonronki":3065,"Ġtano":3066,"Ġtanakin":3067,"Ġtananon":3068,"Ġpeiya":3069,"Ġbasichaa":3070,"Ġbenaa":3071,"Ġbenaboi":3072,"Ġbenakaon":3073,"ibake":3074,"Ġaxekan":3075,"Ġaxekanai":3076,"Ġmeranoax":3077,"Ġsoo":3078,"Ġtrenra":3079,"Ġtrenbo":3080,"Ġmanaa":3081,"Ġmanati":3082,"Ġmanamamea":3083,"bainke":3084,"Ġbakenbanon":3085,"paketa":3086,"Ġkoirani":3087,"Ġrayose":3088,"Ġrayoski":3089,"Ġyakaxon":3090,"Ġoinnaronki":3091,"Ġtsekati":3092,"Ġwisoshaman":3093,"ejo":3094,"Ġrome":3095,"Ġrosan":3096,"Ġmaxkati":3097,"Ġsinatai":3098,"Ġikemabi":3099,"Ġrarebobo":3100,"Ġmishkii":3101,"yantana":3102,"Ġoinnai":3103,"Ġjisama":3104,"Ġchibankin":3105,"Ġonitsa":3106,"Ġmetsashaman":3107,"Ġwishati":3108,"Ġwishakana":3109,"lala":3110,"Ġaxana":3111,"Ġaxeati":3112,"Ġmaroxon":3113,"Ġmarokanai":3114,"Ġmapeti":3115,"Ġnoyakaini":3116,"Ġxabati":3117,"Ġxabaketianki":3118,"Ġtitanra":3119,"Ġkarron":3120,"Ġjawekeskatiki":3121,"Ġkinan":3122,"Ġkinia":3123,"Ġisinbo":3124,"Ġisinaibo":3125,"Ġkakinbi":3126,"Ġmananxawenki":3127,"Ġshipibobaon":3128,"Ġchesh":3129,"Ġtenea":3130,"Ġtsinkikanai":3131,"Ġtsinkitax":3132,"Ġjoneta":3133,"Ġchopabo":3134,"Ġtsamatax":3135,"Ġrarebobaon":3136,"Ġmoxa":3137,"Ġmoxo":3138,"Ġmashokan":3139,"Ġwasao":3140,"oxiki":3141,"oxiwe":3142,"Ġoroti":3143,"Ġoropesa":3144,"Ġchanshoko":3145,"Ġiitibiki":3146,"Ġjemankora":3147,"Ġrikankin":3148,"Ġchomoyashoko":3149,"Ġanoxonra":3150,"Ġyanta":3151,"Ġpontea":3152,"Ġraroi":3153,"Ġnawabaon":3154,"Ġnawashian":3155,"Ġshawanpiko":3156,"Ġshoo":3157,"Ġshobo":3158,"Ġnapoko":3159,"Ġtinsh":3160,"Ġjaskarainoa":3161,"Ġkikinbiressi":3162,"Ġganso":3163,"Ġxontakoshoko":3164,"Ã±a":3165,"kasabironki":3166,"Ġawakan":3167,"Ġawajun":3168,"toshiti":3169,"toshitai":3170,"Ġkabayonin":3171,"Ġbona":3172,"Ġbonon":3173,"Ġbonko":3174,"Ġpoinkoskon":3175,"Ġmayakin":3176,"Ġmayatai":3177,"Ġbenakinbi":3178,"Ġonsameran":3179,"Ġranonbo":3180,"Ġkarreteranko":3181,"Ġniaa":3182,"Ġraston":3183,"Ġnamiaxon":3184,"Ġbenxoti":3185,"Ġoinnaxronki":3186,"Ġmanxantanishoko":3187,"Ġwetsatianbo":3188,"Ġkentikan":3189,"Ġkentiati":3190,"Ġchorona":3191,"Ġchoronai":3192,"Ġwinotaibo":3193,"Ġchexaa":3194,"Ġchankaxon":3195,"Ġchankata":3196,"orishoko":3197,"tson":3198,"taananki":3199,"Ġnamaketian":3200,"Ġkoshoshka":3201,"Ġyamira":3202,"Ġironkia":3203,"Ġbanenike":3204,"chaisi":3205,"Ġbeskonman":3206,"beirankin":3207,"Ġwakabo":3208,"Ġsaweya":3209,"Ġroninman":3210,"Ġponteshaman":3211,"poaxon":3212,"Ġkeshana":3213,"Ġkeshani":3214,"Ġxoxoti":3215,"Ġburru":3216,"Ġkains":3217,"Ġjaweaki":3218,"Ġkompadre":3219,"Ġmekemanbi":3220,"Ġjoebires":3221,"Ġjoposh":3222,"Ġjoposhronki":3223,"Ġjawekiakinkin":3224,"Ġjanbis":3225,"Ġkewinyamaa":3226,"Ġkishpin":3227,"Ġatipayamake":3228,"Ġmenokin":3229,"Ġtapoyabo":3230,"yoashiko":3231,"Ġakoronman":3232,"Ġestakionainko":3233,"Ġlalala":3234,"Ġmaponko":3235,"Ġkurabi":3236,"Ġikotaiki":3237,"Ġchiakaa":3238,"Ġwaxmen":3239,"Ġbekeiba":3240,"Ġpikashorai":3241,"Ġtimaax":3242,"Ġxepoti":3243,"Ġsapenman":3244,"iiiiiiiiiiiu":3245,"Ġuni":3246,"Ġzorro":3247,"Ġnepota":3248,"Ġbichina":3249,"Ġperukan":3250,"Ġmanshinti":3251,"Ġchopeta":3252,"Ġramakamabi":3253,"Ġsementonin":3254,"Ġpenpenbo":3255,"Ġkishpime":3256,"burru":3257,"tikuna":3258,"Ġpearo":3259,"Ġbeyosa":3260,"Ġborosa":3261,"Ġpochinikon":3262,"Ġtampora":3263,"Ġsalud":3264,"Ġranbeake":3265,"Ġkurabistu":3266,".,\",":3267,"84":3268,"ao":3269,"aki":3270,"aan":3271,"apo":3272,"akai":3273,"bxon":3274,"do":3275,"dati":3276,"diba":3277,"dos":3278,"ei":3279,"el":3280,"eki":3281,"ehon":3282,"fer":3283,"gro":3284,"gema":3285,"ho":3286,"haxon":3287,"ika":3288,"ien":3289,"ish":3290,"ironki":3291,"iya":3292,"ikon":3293,"isi":3294,"ipaonike":3295,"ibiki":3296,"idi":3297,"ikax":3298,"iyana":3299,"ikaxbi":3300,"iero":3301,"jati":3302,"lv":3303,"liki":3304,"mpan":3305,"mpake":3306,"nti":3307,"nax":3308,"nama":3309,"ninka":3310,"noma":3311,"oki":3312,"okin":3313,"oya":3314,"osa":3315,"pea":3316,"qa":3317,"rra":3318,"rora":3319,"rinko":3320,"son":3321,"soa":3322,"spo":3323,"sca":3324,"toax":3325,"ue":3326,"uu":3327,"uri":3328,"ufa":3329,"va":3330,"ve":3331,"via":3332,"ver":3333,"wna":3334,"wanan":3335,"xka":3336,"xko":3337,"xtin":3338,"xtea":3339,"xbata":3340,"yn":3341,"yra":3342,"yanan":3343,"yananbi":3344,"ylla":3345,"yek":3346,"yanesha":3347,"Ġ3":3348,"Ġ5":3349,"Ġ9":3350,"Ġ...":3351,"Ġll":3352,"Ġjanaki":3353,"kia":3354,"kiin":3355,"anai":3356,"anxon":3357,"anox":3358,"onma":3359,"onronki":3360,"onxiwe":3361,"onejo":3362,"Ġires":3363,"Ġiora":3364,"Ġimai":3365,"Ġisko":3366,"Ġikoni":3367,"Ġibin":3368,"Ġiboki":3369,"Ġipon":3370,"Ġibanon":3371,"Ġibekona":3372,"Ġiresa":3373,"Ġikannike":3374,"Ġibake":3375,"Ġibekoni":3376,"Ġipu":3377,"Ġidiba":3378,"Ġjah":3379,"Ġjao":3380,"Ġjaan":3381,"Ġjaon":3382,"Ġjakan":3383,"Ġjaribi":3384,"Ġjame":3385,"Ġjaketian":3386,"Ġjameran":3387,"Ġjakatikanai":3388,"Ġjabaonra":3389,"Ġjakatiai":3390,"Ġjamanike":3391,"Ġjakara":3392,"Ġjaeki":3393,"Ġjaxka":3394,"kaka":3395,"kabi":3396,"kaxon":3397,"kasti":3398,"kashama":3399,"kakion":3400,"kamera":3401,"kayra":3402,"inin":3403,"inkan":3404,"inkin":3405,"inbires":3406,"inshki":3407,"inbiki":3408,"tiribi":3409,"tibires":3410,"tiakin":3411,"tiboribi":3412,"tipia":3413,"raka":3414,"rato":3415,"rakana":3416,"raten":3417,"ramo":3418,"raroshaman":3419,"rakocha":3420,"eni":3421,"enra":3422,"Ġikibi":3423,"Ġmka":3424,"Ġmea":3425,"Ġmora":3426,"Ġmini":3427,"Ġmonta":3428,"bobi":3429,"bokan":3430,"bocho":3431,"boorishoko":3432,"Ġau":3433,"Ġash":3434,"Ġari":3435,"Ġabon":3436,"Ġaxonki":3437,"Ġatana":3438,"Ġaiki":3439,"Ġayamaa":3440,"Ġakanwen":3441,"Ġabaini":3442,"Ġamen":3443,"Ġakanike":3444,"Ġayamake":3445,"Ġaano":3446,"Ġaanon":3447,"Ġatinko":3448,"Ġayana":3449,"Ġaribai":3450,"Ġasheti":3451,"biai":3452,"bimi":3453,"shkin":3454,"shoni":3455,"shini":3456,"shbin":3457,"kei":3458,"keti":3459,"kera":3460,"kesh":3461,"ketai":3462,"ketana":3463,"Ġnanen":3464,"aisi":3465,"aikadi":3466,"aimara":3467,"aipanon":3468,"koki":3469,"kobo":3470,"kotan":3471,"kosho":3472,"kompi":3473,"Ġyura":3474,"kanana":3475,"kanshon":3476,"kanketianki":3477,"Ġbinike":3478,"Ġbufa":3479,"xona":3480,"xonti":3481,"xonwe":3482,"xonkin":3483,"Ġpini":3484,"Ġpinaketian":3485,"main":3486,"mama":3487,"maronki":3488,"makanai":3489,"maro":3490,"masho":3491,"mashaman":3492,"matima":3493,"makatitai":3494,"mayni":3495,"maxko":3496,"tas":3497,"tabi":3498,"takin":3499,"tayo":3500,"tarin":3501,"tamee":3502,"tarra":3503,"oarin":3504,"tianbo":3505,"tianbira":3506,"tianoxon":3507,"chen":3508,"Ġyoron":3509,"Ġyomo":3510,"Ġyoyoa":3511,"Ġyoben":3512,"Ġikas":3513,"Ġikaki":3514,"Ġikasha":3515,"Ġikabaon":3516,"toya":3517,"ronkin":3518,"ronoxon":3519,"ronqki":3520,"tanke":3521,"Ġjaskabires":3522,"Ġjaskatira":3523,"Ġjaskawana":3524,"Ġjaskakenbironki":3525,"Ġkabi":3526,"Ġkari":3527,"Ġkapa":3528,"Ġkapi":3529,"Ġkacho":3530,"Ġkashonronki":3531,"Ġkakasai":3532,"Ġkakasa":3533,"Ġkaketianronki":3534,"Ġkatinko":3535,"Ġkarani":3536,"Ġkaribai":3537,"Ġkatoti":3538,"Ġkabekoni":3539,"yaxon":3540,"yarin":3541,"yabicho":3542,"yaxonbi":3543,"yamanike":3544,"yaminawa":3545,"wenoxon":3546,"Ġmao":3547,"Ġmaani":3548,"Ġmayai":3549,"Ġmaria":3550,"Ġmats":3551,"Ġmauri":3552,"Ġmaronoxon":3553,"eaxon":3554,"reska":3555,"reoko":3556,"Ġora":3557,"Ġori":3558,"Ġoia":3559,"Ġoshi":3560,"Ġoshe":3561,"batan":3562,"baton":3563,"bawa":3564,"Ġraoa":3565,"Ġraba":3566,"Ġraana":3567,"Ġrayo":3568,"Ġrapen":3569,"Ġraaxki":3570,"Ġraras":3571,"Ġraxki":3572,"Ġrabini":3573,"Ġrasheati":3574,"Ġrakanxon":3575,"Ġrashiko":3576,"Ġrainshki":3577,"iax":3578,"Ġakara":3579,"Ġakasi":3580,"paki":3581,"paka":3582,"pash":3583,"papa":3584,"paran":3585,"pabe":3586,"payama":3587,"paino":3588,"Ġxan":3589,"Ġxen":3590,"Ġxiki":3591,"Ġxenan":3592,"Ġxidi":3593,"Ġjonia":3594,"Ġjonibon":3595,"Ġjoniaa":3596,"Ġbaq":3597,"Ġbaba":3598,"Ġbaina":3599,"Ġbachi":3600,"Ġbaban":3601,"Ġbala":3602,"Ġbachin":3603,"Ġbasia":3604,"Ġbapu":3605,"mankaya":3606,"Ġjatiankan":3607,"Ġjatianparira":3608,"kanaki":3609,"Ġjawei":3610,"Ġjaweati":3611,"Ġjaweboki":3612,"Ġjaweoma":3613,"Ġjawerato":3614,"Ġchaibo":3615,"Ġchinia":3616,"ribii":3617,"Ġweati":3618,"Ġweyan":3619,"Ġwekoti":3620,"Ġnata":3621,"Ġnasi":3622,"Ġnakax":3623,"Ġnaxba":3624,"Ġnashba":3625,"Ġnaskata":3626,"Ġjainres":3627,"Ġjainbiribi":3628,"Ġjainshonronki":3629,"Ġjainao":3630,"Ġshoa":3631,"Ġnoma":3632,"Ġnoto":3633,"Ġnoike":3634,"Ġkobo":3635,"Ġkocha":3636,"Ġingen":3637,"siron":3638,"sida":3639,"Ġkera":3640,"Ġkewe":3641,"Ġketo":3642,"Ġkeron":3643,"Ġkepi":3644,"Ġkesha":3645,"Ġkewina":3646,"Ġkempo":3647,"Ġmewen":3648,"Ġmepi":3649,"Ġmeshi":3650,"Ġmeso":3651,"Ġmextea":3652,"Ġpama":3653,"Ġpatsa":3654,"Ġpayo":3655,"Ġpatash":3656,"Ġpapai":3657,"Ġakinres":3658,"Ġakinanani":3659,"Ġakinmisti":3660,"Ġbewe":3661,"Ġberon":3662,"Ġberes":3663,"Ġbeketian":3664,"Ġbepo":3665,"Ġbesko":3666,"Ġbexe":3667,"Ġbexonki":3668,"Ġbepon":3669,"Ġbekanke":3670,"Ġbekanketian":3671,"Ġberas":3672,"Ġbechia":3673,"Ġberonko":3674,"Ġbetashi":3675,"Ġbeparan":3676,"inabo":3677,"rante":3678,"Ġnemi":3679,"Ġnekea":3680,"Ġnepax":3681,"Ġnesea":3682,"Ġnegro":3683,"Ġeabicho":3684,"Ġjope":3685,"Ġjoaitian":3686,"Ġjoshonki":3687,"Ġjoyamaitian":3688,"Ġjoribake":3689,"Ġjobekonriba":3690,"resn":3691,"reskanai":3692,"ressi":3693,"restana":3694,"restani":3695,"anabekon":3696,"pitai":3697,"Ġbis":3698,"Ġbike":3699,"Ġbitan":3700,"Ġbikana":3701,"Ġbicho":3702,"Ġbichi":3703,"Ġbixonki":3704,"Ġbitira":3705,"Ġbimia":3706,"Ġbibaini":3707,"Ġbimin":3708,"Ġbitanwen":3709,"Ġbikaskin":3710,"Ġbiira":3711,"Ġbitankanwen":3712,"Ġbipakea":3713,"meta":3714,"mekanai":3715,"metaiki":3716,"Ġpike":3717,"Ġpishi":3718,"Ġpitia":3719,"Ġpishan":3720,"Ġpista":3721,"Ġpitanwe":3722,"Ġpisia":3723,"Ġpimawe":3724,"Ġyaman":3725,"Ġyamai":3726,"Ġyagua":3727,"Ġboon":3728,"Ġbosh":3729,"Ġbocho":3730,