#version: 0.2
Ġ j
k i
a n
o n
Ġ i
Ġj a
k a
i n
t i
r a
e n
Ġi ki
Ġ m
b o
Ġ a
b i
s h
k e
Ġ n
a i
k o
Ġ y
k an
Ġ b
w e
ki n
x on
Ġ p
m a
r i
t a
o a
ti an
s ka
c h
Ġy o
Ġi ka
t o
r on
t an
ron ki
Ġja ska
on i
Ġ ka
y a
s a
w en
Ġm a
e a
r e
Ġ o
b a
t e
Ġ ra
i a
k on
Ġa ka
p a
Ġ x
Ġja wen
Ġj oni
Ġb a
m an
Ġja tian
Ġm oa
kan a
Ġja we
Ġ ch
ri bi
Ġ we
Ġn a
Ġja in
Ġ sh
Ġn o
Ġ ko
kan ai
Ġi n
s i
Ġ ke
Ġm e
Ġp a
Ġa kin
Ġ w
Ġb e
t sa
in a
r an
Ġn e
Ġ ea
Ġj o
re s
an a
p i
Ġ bi
m e
Ġp i
Ġja to
Ġy a
t on
Ġ bo
sh a
Ġi tan
o ra
ke tian
k en
r o
Ġ s
Ġ t
sh o
Ġjawe ki
ta x
Ġba ke
t ai
y o
ba on
Ġsh in
Ġb en
an i
Ġo in
w a
Ġp e
Ġ ki
Ġ ronki
Ġ ri
Ġn on
Ġ en
Ġ on
Ġyo i
x a
Ġna to
Ġjaska ra
Ġa in
s ti
b e
sh i
Ġjoni bo
Ġj an
Ġika i
Ġjaska a
Ġika x
sti ora
x o
Ġja ti
Ġm an
Ġwe tsa
Ġ te
Ġj i
ch o
sho ko
in i
Ġx o
Ġ re
Ġwe stiora
Ġri ki
Ġja ton
ya ma
, "
Ġ ani
ch a
Ġa ti
č Ċ
Ġt s
p o
Ġain bo
Ġno kon
" ,
m ai
Ġaka i
i i
Ġon an
Ġm ia
s ko
Ġm in
Ġyo ia
Ġko pi
. ",
Ġ c
Ġj on
sh on
Ġi xon
Ġja kon
Ġshin an
u en
sha man
Ġp o
uen to
w i
Ġx a
Ġki kin
Ġ ken
Ġno ko
a x
Ġjati bi
m i
Ġne te
Ġikax bi
in ko
Ġj en
Ġbe tan
Ġte e
bi res
oa x
ka ti
a kin
Ġn oa
b on
ch i
Ġka i
pa oni
Ġch o
Ġme sko
Ġ ti
p an
Ġm en
Ġman an
a ma
Ġw i
2 0
Ġi ketian
Ġra ma
w in
Ġjaska tax
Ġjon in
Ġyo ka
Ġyo ina
Ġjain xon
an e
in ka
Ġj e
Ġka a
Ġa kanai
Ġch i
paoni ke
Ġme ra
t in
Ġ e
Ġw a
Ġjaweki bo
Ġ ta
Ġin ka
i ke
Ġi cha
Ġx e
n a
ya mai
Ġjaskaa xon
Ġs en
Ġc a
Ġi sh
Ġma xo
Ġpa ke
c uento
x e
Ġpe ka
Ġyo yo
a ti
p e
Ġi i
xon ki
j a
s o
sh in
Ġy oa
Ġx ea
Ġpi ko
k oni
s in
t en
Ġjen e
Ġo ina
pa ri
Ġre te
Ġn inka
Ġyo me
Ġ to
Ġja ke
Ġn en
ri ba
in o
Ġjain oax
Ġmanan xa
Ġyome ra
Ġma wa
Ġea ra
Ġo cho
Ġbake bo
Ġa win
Ġra o
Ġji wi
an an
Ġm ai
Ġne ska
r in
Ġ si
Ġi ama
bi cho
Ġn i
Ġma po
Ġya pa
Ġpeka o
ka s
Ġb ane
Ġke ska
Ġsen en
. ,
1 9
b an
Ġja ki
ti a
Ġj oa
Ġin o
Ġpe o
Ġi paonike
Ġi ti
ke ska
Ġyo si
Ġp ia
me ran
Ġya me
s an
Ġ tsa
Ġi kon
sh ki
Ġjo i
tan a
x an
Ġa xon
Ġjoni baon
Ġko shi
20 2
Ġ kan
Ġa kana
Ġke yo
Ġpi ti
ko pi
19 7
bi ra
bi ribi
Ġba ri
Ġch a
Ġya ma
Ġikai ki
o xon
Ġ sa
Ġ ran
Ġja a
bi ki
Ġb ana
Ġin on
Ġben e
Ġiama x
Ġyoina bo
Ġjaki ribi
Ġm i
Ġpa pa
w an
Ġi an
ti ai
Ġn ii
Ġra be
Ġshin ana
C uento
Ġ kon
bo ribi
Ġch ii
Ġin i
yo s
i ki
ai ki
Ġra te
ribi a
Ġjain oa
Ġw ai
Ġxo bo
i ran
Ġ xon
ri ki
Ġo xa
Ġjatian ki
Ġw ino
Ġshin o
Ġen ra
Ġmananxa we
m ea
r en
ti ma
Ġin kan
Ġxo bon
Ġmen i
202 3
ka in
bo ra
Ġa ki
bi ronki
Ġben ai
Ġ tan
Ġa tsa
ai tian
Ġsh i
Ġpe i
Ġje man
b in
, ,
Ġba si
Ġben a
Ġti ta
i ba
Ġa xe
Ġki mi
Ġain baon
in ki
ti ra
ti bo
Ġika tiai
Ġme ran
Ġs o
Ġkimi sha
Ġ tax
tan i
tan an
Ġt ren
Ġxea ti
Ġi sa
ka si
Ġm ana
Ġjaska ribi
ba in
Ġba ken
Ġke en
be tan
yama a
Ġyoa shi
w ana
ka ya
bo ki
ma kin
pa ke
Ġmoa ra
Ġna man
Ġko iran
Ġs an
o s
kan wen
Ġra yos
Ġbi ti
Ġbi xon
Ġya ka
Ġoin na
be kon
Ġati pan
Ġts e
Ġwi so
Ġje ma
Ġish ton
e j
o ma
ko ma
Ġjaska ti
Ġma to
Ġjaweki ati
Ġpo ta
Ġyoka ta
m oa
p on
Ġ g
Ġ ro
sh an
ma bi
ta sh
Ġma x
Ġs ina
Ġnen o
m o
m ia
t ea
Ġi ke
Ġjaska tai
Ġra on
Ġra re
Ġjo xo
Ġrama ra
Ġneska ra
197 9
xon ronki
Ġka ti
re si
Ġre ken
Ġmen ia
riba a
Ġmi shki
m pa
y an
bo bo
Ġoin n
Ġoin kana
Ġjan e
Ġji sa
Ġikaxbi ra
Ġjen en
20 0
Ġchi ban
Ġocho ma
y on
y ai
Ġ oni
ka i
ba ini
Ġme tsa
Ġpa ran
Ġpa pan
Ġne e
Ġne ten
Ġts on
chi ki
tin in
Ġmaxo kan
m en
r u
s e
Ġi kana
ti ki
Ġka xon
ea ti
Ġmoa tian
Ġch ini
Ġke xa
Ġw ini
Ġbe ro
Ġman o
Ġken e
Ġwi sha
Ġpeo ko
j u
l a
Ġ ron
Ġ Cuento
Ġja ra
Ġa x
kan ti
Ġjaska xon
Ġma ro
Ġma pe
Ġjawe tian
Ġno ya
ran on
Ġbi a
Ġbo chiki
Ġon ana
Ġyoi ya
Ġxa ba
Ġti tan
Ġish to
Ġninka ta
Ġbari tia
Ġxon ta
200 5
c a
d a
y oa
Ġi kanai
ti kanai
Ġa ronki
ai bo
kan ke
Ġka r
Ġo i
Ġjawe keska
Ġch on
Ġke o
Ġjo xon
pi bo
Ġbi mi
Ġbo kana
Ġbake ranon
Ġiketian ra
Ġyapa bo
Ġkon ej
d u
i on
y ora
Ġ kin
Ġi sin
ka man
sh ta
Ġb ea
xon bi
tian ra
Ġyo sin
Ġka kin
Ġjatian ronki
ton in
Ġki ri
Ġmananxa wen
ban on
Ġshi pibo
a in
c ion
d i
k u
l i
m in
w ai
Ġi bo
Ġa we
kan we
kan ike
ma a
Ġyo bin
Ġch e
kanai ki
si ki
Ġjo in
Ġitan ribi
ketian ki
Ġt en
Ġjaskaa kin
Ġts inki
Ġjon e
Ġcho pa
Ġca xon
koni a
Ġoina x
Ġyomera i
Ġbane ta
Ġtsa ma
Ġyoashi ko
Ġrare bo
a a
ki ri
Ġja bo
ka x
in ra
Ġm o
Ġyo ra
Ġma sa
Ġma ton
Ġma sho
Ġakin ki
Ġyoi ai
Ġnoko xon
Ġwa sa
ja ska
Ġnen ke
Ġni we
bekon a
o x
t san
Ġ v
Ġa ke
we stiora
Ġo ro
Ġjatian ra
Ġch an
Ġpa ro
Ġbo a
Ġoin xon
Ġnon ti
Ġji ki
shoko bo
Ġtee bo
kati kanai
Ġxe ki
Ġii ti
Ġii tai
Ġjeman ko
moa tian
Ġparan ta
s kon
Ġ '
Ġj oax
an kin
Ġja ronki
bi resi
Ġika inko
tan wen
Ġma kan
re sa
ba ta
ba ina
Ġra ka
pa o
ken bi
Ġs ai
tai ki
baon ra
Ġri kan
Ġkikin i
Ġcho mo
Ġjaskatax ki
Ġmawa ta
197 3
Ġnii meran
Ġsan tira
Ġatipan ke
Ġmax ko
a bo
a xon
n i
p en
s ai
u r
Ġ an
Ġi bon
Ġja kopi
in ia
Ġn ai
Ġy an
Ġp on
Ġika in
Ġjaska tash
Ġra ke
Ġra ro
Ġch ai
Ġna wa
Ġsh a
Ġsh o
Ġko ko
Ġs e
Ġyoi kin
Ġts o
Ġts oa
Ġainbo bo
kati ai
bon in
Ġyoka kana
Ġe wa
Ġyomera ti
Ġjiwi bo
Ġso i
Ġro o
Ġkiri ka
e s
m pari
n ike
q ki
ke a
Ġn ane
we tsa
Ġp u
Ġjawe ti
Ġna po
Ġjo shin
Ġt in
Ġjaskara in
Ġji sh
Ġxo to
ii ii
shon ronki
Ġjakon ma
Ġxa we
Ġkikin bires
Ġnoko ti
Ġyoa bo
kas ai
kas kin
Ġtse ka
Ġg an
Ġxonta ko
pao kanike
. .
b en
h a
j oni
l os
r los
t u
Ã ±
Ġ li
Ġi a
ka sa
Ġa wa
sh e
Ġika sh
to shi
Ġka x
Ġka ba
Ġka chi
Ġke ya
Ġjaweki a
Ġyoi ribia
Ġjonibo an
yama ke
yama kin
Ġc o
Ġpo i
Ġwa inko
Ġrao me
Ġbane ti
Ġyaka ta
Ġchon ka
Ġkonej o
i ra
o ta
in e
in on
Ġa ma
Ġa paonike
Ġb on
kin bi
Ġyo in
Ġwe tsan
Ġin a
Ġin ike
Ġpa tax
Ġbo xon
Ġyoi yai
Ġjati res
Ġpo inko
Ġnete ronki
Ġtee tai
bires kin
Ġxe te
Ġca rlos
Ġjainoa sh
Ġtax o
Ġtson bi
Ġxaba ketian
m pi
o r
Ġja ya
ka ini
in bi
bo an
Ġa res
sh ia
Ġp an
ri a
tian ki
ch in
Ġyo xan
Ġka we
Ġma in
Ġma ya
re te
Ġba wa
man i
Ġsh ina
Ġke yoa
Ġpa en
sha ma
Ġt si
Ġben akin
Ġon sa
Ġts ini
Ġc akin
ax ki
Ġtee ti
Ġwi sh
Ġjonin ki
Ġmera xon
Ġpake ta
pe ka
Ġneska akin
Ġikon biresi
Ġran on
Ġshinana x
Ġxobon ko
shan inka
Ġaronki ai
Ġkar rete
Ġyobin bo
m on
s ma
s ta
t si
t sin
x i
x bi
ki ran
Ġi ra
Ġja ma
Ġja kana
ka ina
en an
ke shta
Ġn ia
kan ketian
ri b
ch e
Ġyo shin
Ġra s
Ġaka tikanai
Ġjoni ki
Ġjawe ran
Ġna mia
Ġke so
Ġpa ron
Ġbi i
Ġpi ai
Ġya tan
Ġbo kin
Ġbo kanai
sho kon
Ġbake baon
Ġben bo
Ġben xo
Ġain bonin
Ġjonibo ra
Ġman ko
Ġshinan bo
kati tai
Ġrama tian
Ġjaskaaxon ronki
Ġsen e
Ġpeka ora
Ġjoi bo
Ġcha xo
Ġoinn ax
Ġkaba yo
Ġkachi o
Ġjatires siki
1 5
b ana
e e
e du
n o
o ti
r oa
t ina
u wi
x in
Ġ f
Ġ wen
an o
an ani
on ta
Ġja bi
Ġa i
Ġb ai
Ġb oni
Ġp en
ma bo
ma shoko
ri sh
Ġka ke
Ġka ribaa
Ġma chi
Ġo xe
Ġna te
Ġjain ki
Ġko shin
Ġbe wa
Ġne ke
ketian ronki
Ġnon on
Ġjaskara bo
Ġjati ribi
Ġman xan
Ġwetsa bo
Ġwetsa tian
Ġre tea
Ġani ke
Ġainbo baon
Ġonan ti
Ġonan we
Ġkopi ra
shon ki
Ġxa o
Ġken ti
Ġjatibi ain
Ġcho ron
Ġchi cho
Ġwa in
Ġpake ti
Ġrao bo
Ġni shi
Ġtsa ka
Ġikon bires
Ġian man
Ġnii bo
Ġjainoa ki
Ġwino tai
bain kin
ca cion
Ġche xa
Ġchan ka
Ġpu es
Ġpoinko sko
edu cacion
e r
i wa
o ri
p ia
t s
t oa
x oa
an on
Ġi we
Ġi kenbi
Ġja koni
ti bi
kan nike
kin ra
xon ra
ta anan
Ġka ai
Ġka ya
Ġka man
ya ka
Ġna ma
Ġna shi
Ġna pon
Ġjain ra
Ġjain bi
Ġno i
Ġko sho
Ġko riki
Ġme in
Ġbi kin
Ġya wi
Ġya mi
Ġya tana
Ġbo i
wa keshta
Ġyoi kana
yama we
mai ki
Ġakai ki
Ġakai bo
Ġonan yama
Ġshinan xon
Ġshinan ya
Ġpo ro
Ġxa te
Ġkai bo
Ġkai bobo
20 15
Ġmera a
Ġxe ta
Ġpiko ta
Ġpiko tai
Ġoina ronki
Ġrete anan
riba kana
Ġjainoax ki
Ġmawa ti
Ġcha chi
Ġbene shaman
yos ma
Ġxon xin
Ġwino ta
Ġjenen ko
Ġax ea
Ġjawetian bi
Ġkeo tai
Ġten e
Ã± iwa
Ġikash bi
Ġkarrete ra
C an
a ke
e ta
i bi
n on
o to
s ten
Ġ k
Ġj u
ki on
Ġi s
Ġi ri
Ġi ronki
Ġi tai
Ġja ko
Ġja be
Ġja peka
bo kin
Ġa yamai
Ġa wai
Ġb an
Ġp oa
ta in
ch ai
Ġjaska shon
Ġka wan
Ġka Ã±iwa
ya bo
ya pa
Ġaka x
Ġba in
Ġjawe bi
ribi ki
Ġna mi
Ġbe kana
Ġbe wai
Ġbe skon
me in
Ġbo ai
Ġbo ax
Ġs onta
Ġben en
ani ke
Ġoin ai
be iran
Ġji win
ini ke
cha a
Ġati bo
Ġonan ma
Ġjakon shaman
Ġken ea
Ġjatibi tian
chi ka
Ġiketian ronki
Ġjainxon ki
Ġwa ka
Ġninka tax
anan bi
Ġsi ron
tia in
Ġyame kiri
Ġjonibaon ra
202 1
Ġkan tsin
Ġsa we
Ġoxa a
Ġtan ti
Ġaxe bo
Ġkeen ai
Ġron in
Ġmaro ti
Ġjawetian ki
Ġaronki a
Ġpon te
Ġchai koni
Ġli mon
Ġyoin me
Ġwish tin
Ġf oto
Ġmachi to
Can cion
a sh
d e
e ma
n in
p in
p oa
t ini
t inko
t so
Ġ ,
Ġ ton
Ġ tana
Ġja i
Ġja baon
Ġja koma
bo a
Ġa yama
bi ja
Ġy on
Ġy ine
Ġika tikanai
tan we
Ġjaska ketian
Ġka shi
Ġka pe
Ġra an
Ġke sh
Ġme e
Ġw inia
Ġbe xon
Ġbe chi
Ġjo we
res ki
res sa
Ġbi kanai
Ġbi ax
Ġbi ama
Ġpi chika
Ġben xoa
Ġoin xonronki
Ġri s
Ġnon tin
Ġon ama
Ġikax ra
Ġte x
Ġxo xo
Ġani bo
Ġpo ko
Ġxa en
Ġxa wi
Ġnoko ta
mi s
Ġnoa ra
Ġmesko ti
Ġyoka kin
Ġje ee
yamai tian
Ġca xonki
Ġpake xon
Ġjene meran
Ġrete kin
Ġto o
ino xon
Ġsi on
Ġpeo kin
Ġkan kan
Ġyama ke
Ġyama ketian
Ġbana ti
Ġrate ta
kain xon
Ġkoiran ti
Ġoinna ki
Ġjawekiati bo
Ġpota a
Ġsina ta
Ġmetsa shoko
Ġbero bo
Ġpeoko ta
Ġtso sin
Ġtin ta
Ġjaweran o
Ġsene an
a kana
a pan
c o
j o
o ko
s te
s ia
x ai
y ana
Ġ kana
Ġi ma
Ġi shon
Ġi tin
Ġja biki
Ġja bata
ra s
Ġm ani
Ġa ko
Ġa kon
sh ora
ke bironki
kan ki
Ġb ur
tan kin
tan kanwen
Ġka in
ya bi
ya mani
Ġo bija
Ġra mia
pa x
Ġjawe a
Ġjawe kin
ribi kana
Ġjain ronki
Ġko mpa
Ġke x
Ġme ke
Ġakin ti
Ġbe i
Ġbe ai
ran i
Ġjo e
Ġjo po
Ġjo shon
res ai
Ġbi chin
Ġpi kin
Ġpi shta
Ġya kati
Ġjaweki akin
Ġbake shoko
Ġshin on
Ġri ka
Ġyoi ti
Ġjan bi
Ġji min
shoko a
Ġxo yan
yama kana
Ġmia ki
Ġmia ra
Ġmin ki
Ġixon ra
Ġshinan kana
Ġxa wan
Ġken cha
Ġken eati
Ġken aa
Ġmera ti
Ġmera kana
Ġe we
Ġe sta
Ġta pi
Ġish tan
Ġish toa
Ġpake tax
ja wen
Ġpiko xon
koni bo
Ġoina ra
Ġpekao ki
Ġsenen ha
Ġbari apan
Ġbana kin
Ġmeni ti
Ġbasi ma
Ġtax na
Ġjaskaribi ra
Ġchiban yamani
Ġkonej on
Ġv en
Ġjakopi ra
Ġjish ten
Ġia man
Ġkax ke
Ġwetsan ko
Ġtsi rin
Ġira ke
Ġris bi
Ġmani sh
Ġakon bireskin
' ,
a ketian
a shaninka
d re
d or
i ta
i ska
n e
p ana
s en
x ba
Ġ ur
Ġ de
Ġ konibo
an oxon
Ġi po
Ġi paoni
Ġi wana
Ġja bicho
ka di
ka shora
ra o
en o
Ġa a
Ġa xan
Ġa shaninka
bi ri
sh ronki
ko s
ma ti
ma kana
tian bi
ska i
Ġyo sma
oni ke
Ġma xe
Ġma shin
Ġo sha
ba ti
Ġra kati
kon in
Ġaka bo
man an
man ike
Ġmoa ki
kana bo
Ġch u
ribi ra
Ġsh e
Ġno yai
Ġko in
Ġko shia
Ġin u
Ġke te
Ġke win
Ġpa e
Ġpa ken
Ġbe bon
ran pi
Ġjo ti
Ġjo ribaa
Ġbi mpi
Ġbo ti
Ġbo ribakana
Ġs in
tai tian
yo si
Ġshin ani
Ġben che
Ġki sh
Ġman ai
Ġwetsa boribi
Ġxo on
Ġxo ya
Ġre ten
Ġani o
Ġati pa
Ġati koma
Ġts os
Ġonan xon
Ġmin ra
Ġc u
Ġjakon ax
Ġshinan kin
shaman xon
Ġpo to
Ġnoko a
Ġnoko xonki
Ġikaxbi ronki
Ġmesko keska
Ġmen o
Ġmen in
Ġmanan sha
Ġrama kaman
Ġchi ka
Ġchi bana
Ġe se
Ġta e
Ġta ri
Ġta sa
Ġta po
na to
Ġca ax
ja we
Ġrete ti
riba ke
Ġiama xon
Ġpekao ronki
Ġbane tai
Ġsenen ketian
Ġiti ki
Ġtsa si
Ġjaa bo
Ġkon xan
Ġpei bo
iba ta
Ġishton bires
Ġmax ka
Ġoinkana ronki
Ġjane ya
yon in
Ġoni s
Ġnee ta
Ġtson ki
ru z
Ġron on
Ġjara ke
yoa shi
Ġkar ro
Ġkeo ti
Ġbakeranon man
ku i
Ġniimeran oa
Ġyan tan
Ġgan sa
ben a
rib ai
Ġmanxan te
Ġreteanan ti
Ġk ruz
Ġsonta ro
Ġlimon j
Ġako ron
Ġesta kion
Ġven tana
Ġbimpi sh
a wa
a inko
b ani
e we
j i
j on
l la
o cho
p ai
t se
u a
w ina
x ki
Ġ .
Ġ h
Ġ oa
Ġ la
Ġj ina
ki ra
an te
Ġi ken
Ġi tina
Ġi chai
Ġja s
Ġja bora
ra i
Ġiki na
bo ri
bo betan
Ġa bo
Ġa kan
Ġa ta
Ġa ro
Ġa kanti
Ġa yora
Ġa paokanike
Ġn in
ko ta
ko ya
ko ro
kin ki
ma we
ch oa
to ti
ron in
tan ike
Ġjaska ta
Ġjaska xonki
Ġka bekona
Ġka bori
ya cha
Ġma s
Ġma sh
Ġma pon
Ġo ke
Ġo ta
Ġo chi
Ġo san
Ġo mpa
ia ri
Ġaka tiai
pa tan
pa cho
Ġx ana
Ġx ane
Ġjoni ronki
Ġwe ru
Ġsh ea
Ġko ka
Ġko ra
Ġko man
Ġko bin
kanai tian
Ġke yon
Ġme t
Ġme pake
Ġpa ri
Ġpa ota
Ġakin ai
Ġw an
Ġw ina
Ġbe ti
Ġbe she
Ġne man
Ġne xa
Ġjo kin
Ġjo ri
Ġjo xonki
pi ko
Ġbi ai
me e
Ġpi sha
Ġjato ki
Ġbo e
Ġbo o
Ġbo shon
Ġbo kanwen
Ġs u
Ġjaweki baon
tax bi
Ġoin i
Ġoin ti
Ġoin kin
Ġpe yaka
Ġki ki
Ġon pax
Ġyoi tima
xa we
xa man
Ġjaskara riki
shi man
Ġjonibo ronki
Ġjan on
Ġjaskaa ronki
Ġjati o
Ġjati xonbi
Ġji ria
cho ki
shoko bi
Ġxo bi
Ġre ra
Ġainbo ki
Ġakai tian
Ġonan kana
Ġixon bi
Ġken ai
Ġken sho
Ġnoko kana
Ġnete mea
Ġtee kanai
Ġcho sko
Ġcho rish
Ġcho yacha
Ġyoina baon
Ġwa me
Ġinka ki
Ġicha ma
yamai ki
Ġjaskaaxon ki
Ġpake x
Ġpake tai
Ġjene yamai
Ġjene yamaa
pari ra
Ġrete xon
Ġrete kana
Ġninka we
Ġninka xon
Ġto ro
Ġto ranpi
Ġawin in
Ġneska ti
Ġsi ki
Ġpeo kana
san tira
Ġikon ra
Ġkan oti
Ġran be
Ġchii kan
Ġoxa ti
mea x
Ġmeni we
aitian ki
Ġshi ta
Ġaxe ti
tani shaman
tanan ronki
Ġmana man
pake a
Ġtse kai
Ġike bi
Ġjaskatai tian
yan ta
Ġoinn i
Ġneten ki
Ġjaskaxon ra
Ġninkata ki
Ġxonta konin
Ġkakin ronki
Ġjone xon
kax bi
Ġmo xan
Ġwasa bo
jaska xon
Ġv er
Ġoro i
moatian ronki
Ġjoax ki
Ġmaxko shoko
Ġyan kon
Ġraro shaman
Ġtsoa bi
Ġyokakana ki
Ġgan san
Ġco mpa
Ġraome ti
Ġraome tibo
Ġama kiri
Ġcarlos nin
xi we
Ġras ki
Ġnate x
Ġyawi sh
Ġchachi kin
Ġjapeka o
yapa wakeshta
Ġyoinme ta
Ġjawerano ki
Ġjawekin in
Ġkex to
Ġur kos
Ġmanansha we
Ġlimonj ema
Ġichai ra
Ġpaota ti
Ġver du
, '
0 0
a ana
b ai
g a
g ante
h on
h akin
i gante
m ina
n ai
o bo
o man
s tu
x iki
x eati
y aiki
z a
Ġ ren
Ġ ku
Ġ uwi
an en
Ġi ko
Ġi ta
Ġi so
Ġi paokanike
Ġi skai
ka a
ra kanai
bo ronki
bo res
Ġa ya
Ġa tin
Ġa tanan
sh ka
sh tan
sh ba
ke ax
Ġn u
ko ra
kan in
Ġb inon
Ġb inoxon
Ġp inon
ma r
ma xon
ch an
Ġyo kati
tan on
Ġjaska shonronki
Ġjaska kebironki
Ġka ka
Ġka ketian
Ġka shon
Ġka tanwen
Ġma shi
Ġma tsi
Ġo xai
ba ke
Ġra ko
Ġra enan
Ġaka ronki
Ġba win
man a
man bi
Ġjatian bi
Ġch ia
Ġwe an
Ġwe ti
Ġjain shon
Ġsh ane
Ġsh iari
Ġno ka
Ġin ati
Ġin ca
Ġme i
Ġakin i
Ġw in
Ġw ax
Ġbe ke
ran ko
Ġne ri
Ġjo o
Ġjo ketian
Ġbi ta
Ġbi tax
Ġbi tanan
me choki
Ġpi si
Ġpi kas
Ġpi kasi
Ġpi kasai
Ġpi kashora
Ġpi shtan
Ġbo kanaiki
sha mai
ketian ra
tax ki
Ġbake ki
tai bo
baon ki
Ġben ke
Ġben bobo
Ġoin kanai
Ġoin res
Ġpe ia
Ġri os
Ġon a
Ġyoi kati
Ġyoi wana
be koni
Ġjaskaa bi
Ġjaskaa baini
Ġman on
Ġte te
Ġji sten
Ġxo i
Ġre boki
Ġre oko
yama kanai
Ġkopi ki
Ġjakon bires
Ġshinan aiki
Ġxa e
Ġken a
Ġken i
Ġken po
Ġnoko ke
Ġcho sha
Ġti ma
Ġyoka ribia
Ġyoka rib
Ġakanai tonin
Ġchi bani
Ġmera yama
Ġe pa
Ġe be
Ġwa ste
Ġjawekibo ribi
Ġta ran
Ġta wi
Ġicha bires
Ġxe po
Ġca we
Ġish min
pe sa
Ġxea kin
Ġxea tia
Ġpiko a
koni ax
Ġto kon
Ġyomera kin
Ġsi sko
Ġsi skon
bicho ki
Ġbane kana
Ġkeska ribi
Ġkeska akin
Ġpeo ta
Ġiti ma
Ġyosi shoko
Ġyosi boan
Ġpia bo
Ġyame ronki
Ġjoi ra
Ġaxon a
Ġkeyo ti
Ġkeyo ta
kopi ki
Ġcha yanta
oxon ra
Ġsa ki
Ġsa pen
Ġran i
Ġjaa bi
Ġbana kana
wan piko
Ġrate tax
Ġrate kainxon
Ġshino bo
Ġinkan ki
Ġmeni kin
Ġatsa xeati
Ġshi shi
Ġaxe ai
Ġainbaon ki
Ġisa bo
Ġkeen a
Ġkoiran a
Ġsan ken
bekon riba
Ġatipan yamake
Ġjema bo
Ġjema mea
ej u
Ġpota baina
Ġg igante
Ġjoxo shaman
Ġreken bo
Ġchiban on
Ġchiban kinbi
Ġoni sa
Ġnee ti
men i
Ġmoatian bi
Ġkene bo
Ġwisha we
ju n
Ġnoya kin
Ġonana x
Ġchon on
Ġkin a
Ġkiri kain
di o
Ġjoin ti
Ġtsama ta
Ġjiki ti
Ġraka ta
Ġan ia
Ġnai kan
Ġrake ti
Ġsho ko
Ġkoko i
Ġkoko ti
Ġjaskarain oax
iiii iiii
Ġtseka a
.. .
kasa bi
mpi s
Ġares bireskin
kiran i
Ġbenbo baon
Ġai m
Ġpen e
Ġjatiribi bo
Ġwain konia
Ġyawi shan
Ġiri ta
Ġironki ai
Ġban ai
Ġyamekiri shaman
Ġtex kan
Ġtinta yo
Ġitin ke
Ġbur ro
manan xawe
Ġsin tan
Ġanio si
Ġtsos ini
Ġcu sko
Ġramakaman bi
Ġchika ro
Ġese bo
Ġmanxante o
Ġata pa
Ġochi ti
Ġompa x
Ġweru wi
Ġchoyacha ki
Ġverdu ra
mina wa
Ġyokarib inike
1 7
a bi
b onike
c wa
e man
f a
g en
g kui
g ua
i we
i tan
i sa
i so
j en
l e
l u
m p
m po
o o
o in
o ina
p u
r kas
x kin
x enan
z or
Ġ 2
Ġ 6
Ġ u
Ġ res
Ġ da
Ġ zor
ki kin
an kana
on koro
Ġi bira
Ġja paonike
Ġja pari
Ġja iba
Ġja ribake
ka bo
ka kanai
ka mea
ti o
ti shaman
en on
en ike
bo i
Ġa shon
ke yo
Ġn ea
Ġn ini
Ġn inia
ko ketian
kan i
Ġb ina
kin ronki
xon ai
ma ra
ma ke
ma paonike
ma xe
ma mea
ta bo
ta ana
ta inbi
tian ronki
ska ta
ska dor
ch ia
Ġyo man
Ġyo be
Ġyo shan
Ġyo shiman
to ro
ron ko
tan ax
Ġjaska i
Ġjaska kin
Ġjaska ketianki
Ġjaska kenbi
oni s
Ġka te
Ġka wa
Ġka ax
Ġka riba
Ġka wana
Ġka katiai
Ġka tanwe
Ġka ressa
Ġka ocho
ya s
ya ronki
ya shoko
sa a
sa ka
Ġma ana
Ġma xa
Ġma inko
Ġma kaman
Ġma ox
Ġma poa
ea ra
re x
Ġra mi
Ġra roa
Ġra dio
Ġjoni ai
Ġjoni bena
Ġba inko
Ġba inbi
man on
Ġjatian ribi
Ġjawe kopiki
Ġch ani
ribi ai
Ġwe sti
Ġna wan
Ġjain ribi
Ġjain mashoko
Ġsh ano
Ġsh onkoro
Ġno we
Ġno xa
Ġno iba
Ġno min
Ġko kon
Ġko shon
kanai bo
Ġke y
Ġke sin
Ġke iba
Ġme ken
Ġme cha
Ġme toti
Ġpa s
Ġpa ea
Ġpa pi
Ġpa chi
Ġpa eati
Ġpa pia
Ġpa xkin
Ġakin ra
Ġakin anan
Ġw ano
Ġbe kanai
Ġne po
Ġne mani
Ġea pari
Ġjo ke
Ġjo ai
Ġjo sho
ana ki
Ġbi ri
Ġbi ch
Ġbi shon
me ra
Ġpi i
Ġpi an
Ġpi kana
Ġpi kanai
Ġpi tin
Ġbo tankanwen
Ġbo choa
sha ra
ken a
ken bironki
ro shaman
Ġs ani
sho bo
Ġjaweki anoxon
yo shin
baon a
Ġben ati
Ġpe ru
Ġpe skador
Ġki shi
Ġronki ki
Ġri shki
Ġyoi kanai
Ġyoi katitai
Ġyoi yaiki
Ġnato bo
be res
shi an
Ġjonibo bicho
Ġjan ra
Ġikai bo
Ġjati kaxbi
Ġman shin
Ġwetsa baon
Ġte ka
Ġte xo
shoko res
Ġxo pan
," ,
Ġati pana
Ġts oma
Ġonan ke
Ġmin ka
Ġjon o
Ġjakon shoko
Ġshinan ti
Ġshinan ai
Ġshinan meran
Ġshinan ben
Ġpo saka
Ġxa ma
Ġxa ten
Ġnoko anani
Ġjatibi tianra
mi sti
Ġnete shaman
Ġnete tibi
Ġnoa keska
Ġcho pe
Ġmesko bo
Ġmesko akin
Ġwi rish
20 19
Ġiketian ki
Ġrama ka
Ġrama bi
Ġrama tianra
Ġjaskatax ra
Ġjaskatax ronki
Ġjainxon ra
Ġchi te
Ġmera kin
Ġwa mpis
Ġta ra
Ġta en
Ġta ma
Ġicha xon
Ġicha yora
Ġxe pen
Ġxe anon
Ġsen bonike
Ġca mpa
Ġpake a
Ġpake sh
Ġii tiki
ja kon
Ġyoa ya
Ġoina ki
Ġrete i
Ġrete anani
Ġninka tai
Ġto e
Ġnen i
Ġnen oa
Ġnen ora
Ġnen oax
Ġyomera tinin
Ġocho bires
Ġmai ti
rin ia
Ġsi kati
bicho shoko
Ġni ma
Ġni shin
Ġsenen res
Ġino ki
keska akin
Ġyosi baon
Ġkan i
Ġakana inko
Ġkeyo i
Ġkeyo ai
Ġkeyo tai
kopi ronki
Ġbari tian
Ġcha xon
Ġcha rkas
Ġsa a
Ġsa ran
Ġsa pan
Ġinon tian
Ġkon in
Ġmeni ai
kain na
Ġaki ra
Ġaki anike
Ġtan on
Ġbena xon
Ġtita shoko
Ġmeran oa
Ġso tan
Ġso kota
Ġtax ke
tani shoko
bain xon
Ġbaken ai
kaya ra
Ġkoiran ai
Ġbixon ra
Ġoinna bironki
oma ya
oma rinia
Ġg a
Ġneno ki
tea in
Ġraon ti
Ġraon kin
Ġneskara bo
Ġreken pari
Ġmishki ti
Ġmishki tibo
Ġmishki tinin
Ġjisa bi
Ġoni sai
Ġparan xon
Ġmoatian ronki
Ġmano ta
Ġax ani
Ġmaro tibo
Ġmape makin
Ġnoya yosma
Ġbia ke
Ġishto i
Ġbaritia ya
Ġjawekeska a
Ġbimi bo
yora a
Ġkin i
Ġisin ai
Ġbea x
ain bo
Ġche xe
Ġtsinki xon
Ġtsama ti
jaska ra
jaska tax
Ġniwe a
Ġniwe bo
Ġv e
Ġparo mea
Ġikainko bo
Ġraka ke
Ġrikan i
Ġchomo bo
Ġmawata ma
sai ra
Ġpon sen
Ġjaskatash ronki
Ġnawa bo
Ġsha ko
Ġsha kon
Ġse men
Ġse koya
Ġtso kas
Ġtin tin
Ġjaskarain ronki
Ġjish tima
Ġtseka xon
tu mar
Ġli man
Ġia mai
she ti
toshi ta
Ġjoniboan ra
Ġpoi betan
Ġxete bo
Ġpan shin
Ġmaya ake
Ġshina man
Ġjama ta
kaina x
Ġyoshin bo
Ġnamia ti
Ġparon ko
Ġbenxo ai
Ġpen pen
Ġnate xa
Ġneke ra
Ġneke bi
Ġwetsatian bora
Ġxao bo
Ġikonbires si
Ġikonbires siki
ori kea
Ġnama meran
Ġkosho ska
Ġporo kan
Ġporo to
Ġju an
Ġis ini
Ġjako inra
Ġjako ankin
Ġjapeka ora
Ġayamai ki
beiran i
Ġton ko
Ġayama kanai
Ġbechi ten
Ġbiama kana
Ġtinta yonin
Ġobija bo
Ġtapi ti
Ġipo ri
Ġiwana xbi
Ġkish pi
Ġreten oxon
jawe ki
yoashi co
Ġventana in
jon in
Ġiken ra
Ġnin kati
Ġmash ko
Ġmet saira
Ġmepake eta
Ġkiki ankin
Ġjatio bi
Ġikonra ke
Ġcompa dre
Ġaya x
Ġnu gkui
Ġpishtan ko
Ġbenke x
) ,"
a ronki
a shki
a biribi
b ea
b ini
b ur
e k
e ro
h u
h aa
i u
i tian
l l
l o
m bi
n an
n ii
o ka
o kana
o pari
p inon
s ki
s kin
s ea
s ana
t ro
u ra
w ini
y ni
Ġ (
Ġ 1
Ġ 4
Ġ ana
Ġ 19
Ġ 200
Ġ di
ki sh
an ki
an in
an ra
an ke
an ana
on a
on an
on ra
on kaman
Ġi pa
Ġi makin
Ġi pake
Ġi ribaa
Ġi kanti
Ġi tinko
Ġi shokoa
Ġja ai
Ġja bira
Ġja kaya
Ġja kanke
Ġja tsan
Ġja bati
ka on
ka ra
ka kin
ka shi
ka wan
in xon
in konia
ti ta
ti ati
ti ku
ti ibi
ra ra
ra bi
ra te
ra be
en a
Ġiki n
Ġiki rani
bo ax
bo resa
Ġa l
Ġa on
Ġa wana
Ġa ribaa
Ġa bobo
Ġa yon
Ġa kanke
Ġa banon
Ġa kanwe
Ġa tu
Ġa kannike
Ġa bokin
Ġa rakanai
bi resa
bi xbi
sh ina
sh eati
ke rex
Ġn an
Ġn aiki
ko ti
ko cha
kan on
kan xon
Ġb in
Ġb anan
kin bira
xon i
xon mabi
Ġp ai
Ġp ea
Ġp ro
Ġp ani
Ġp ino
Ġp inoxon
ma kan
ma xo
ma po
ma pari
ma tianbi
ri o
ta me
ta shi
ch u
ch on
ch ini
Ġyo inike
Ġyo xaman
Ġika ini
Ġika tia
Ġika shki
Ġika ju
Ġika inra
to shia
tan kanwe
ronki ai
Ġjaska bira
Ġka sh
Ġka win
Ġka tin
Ġka xonki
Ġka aitian
Ġka bin
Ġka men
Ġka banon
Ġka axki
Ġka bekonriba
ya ribi
Ġma w
Ġma ra
Ġma we
Ġma kin
Ġma kana
Ġma sha
Ġma tso
Ġo x
Ġo ron
Ġo ken
Ġo cha
ba tanon
Ġra bi
Ġra ya
Ġra wi
Ġra ankin
ia ti
Ġaka ki
Ġaka bi
Ġaka tia
pa to
Ġx anan
Ġx anen
Ġjoni bi
Ġjoni kon
Ġba rin
Ġba wan
man ra
man oxon
Ġjatian biki
Ġmoa ribi
kana inko
Ġjawe ska
Ġch ine
Ġwe a
Ġwe yas
Ġna we
Ġna tsa
Ġna ton
Ġjain xo
Ġjain bicho
Ġsh ani
Ġsh ama
Ġsh eati
Ġsh eno
Ġno e
Ġno y
Ġno ke
Ġno be
Ġno koni
Ġno tsin
Ġko p
Ġko bi
Ġin aa
Ġke an
Ġke tian
Ġke shan
Ġke tea
Ġke sten
Ġke ras
Ġke cwa
Ġme sho
Ġpa ka
Ġpa cha
Ġpa biki
Ġpa yan
Ġpa yon
Ġpa sia
Ġbe x
Ġbe ma
Ġbe kon
Ġbe yo
Ġbe ten
Ġbe aitian
Ġbe kanaiki
Ġbe ribakana
ina ketian
ran ke
Ġne xan
Ġea ribi
Ġea riki
Ġjo kon
Ġjo riba
Ġjo rin
Ġjo men
Ġjo se
Ġjo shonronki
res kin
Ġbi we
me ti
Ġpi mai
Ġpi shin
Ġpi katikanai
Ġpi kaskin
Ġpi onis
Ġpi tumar
Ġjato bicho
Ġya minawa
Ġbo bo
Ġbo kan
Ġbo ro
Ġbo xonki
Ġbo aiki
Ġbo kanti
Ġbo kanke
Ġbo kanketian
Ġbo kannike
Ġbo ibata
ora bo
Ġjaweki ra
Ġjaweki ai
Ġbake ra
Ġbake ya
tai kopi
Ġben o
Ġben omaya
Ġoin we
Ġoin aiki
wa wa
Ġpe s
Ġri mon
Ġnon oman
Ġon opari
Ġyoi kanaiki
Ġyoi katikanai
xa ma
Ġjaskara ton
shi ko
Ġjan sh
Ġikai tian
Ġjaskaa ki
Ġjaskaa shon
Ġjaskaa tana
Ġikax ki
xo mabi
Ġte s
Ġji mi
shoko i
shoko tonin
Ġre ke
Ġre bon
Ġjaton bi
yama ax
Ġani ta
Ġani shaman
ii iu
Ġonan ko
Ġonan tima
Ġkopi ribi
Ġc omarinia
Ġjakon makin
Ġshinan we
Ġshinan man
Ġshinan boribi
shaman bo
Ġpo in
Ġpo po
Ġpo chini
Ġxa ka
Ġxa wen
Ġxa ran
Ġken akin
Ġken yamai
Ġnoko yamaa
mi to
Ġnete ti
Ġnete ra
Ġnete bo
Ġnete orikea
Ġtee kin
bires ma
kati a
Ġkai ra
Ġkai tian
Ġkai mito
Ġcho ri
Ġcho pan
Ġcho moa
Ġti tai
Ġti maa
Ġti manike
pan on
Ġmen oa
Ġmen ii
ama bi
Ġwi ro
Ġjaskatax xonki
Ġyoka taiki
Ġjainxon ribi
ane sha
Ġje pe
Ġakanai ki
Ġakanai tian
Ġmera i
Ġmera x
Ġmera ya
Ġe wan
Ġe mpari
Ġe eju
Ġjawekibo ra
Ġta win
Ġta mp
Ġinka baon
Ġxe ai
Ġxe bon
Ġxe ten
Ġca axki
Ġmaxo bo
Ġpake ketian
xe ki
xe wa
ati bo
Ġii kana
ja ra
Ġxea a
Ġxea kana
Ġpiko ti
Ġjene mea
Ġjene yamaitian
pari kanwen
Ġrete ai
Ġrete shon
Ġto h
Ġto ra
Ġto we
Ġto pon
Ġto ota
Ġto roa
riba ti
riba kanai
Ġjainoax ronki
Ġmawa kin
Ġmawa yoshin
Ġocho chaa
Ġrao kan
Ġjiwi ki
Ġmai ki
Ġsi ba
Ġsi lla
Ġsi mana
Ġsi oka
Ġiama sh
bicho i
Ġni ai
Ġni man
Ġni chin
Ġmapo ya
kas ki
Ġkeska ma
Ġkeska tiki
Ġsenen a
Ġsenen ketianki
tia inko
Ġjoa bo
Ġpeo wa
Ġpeo koni
Ġpeo xonronki
Ġpia ka
Ġpia ma
Ġyame ki
Ġyame ribi
san ken
Ġtsa man
Ġtsa kati
Ġjonibaon ronki
Ġkoshi ya
Ġkan on
Ġkan ike
Ġkeyo kin
Ġkeyo kana
Ġpiti bo
197 1
biribi ki
Ġcha wa
Ġsa ma
Ġsa lu
Ġran in
Ġran bea
Ġbana x
Ġbana ma
Ġbana kanai
Ġmi on
Ġmi toro
Ġpapa bo
wan ke
Ġnii boribi
Ġrabe kan
Ġkon ini
Ġrate resi
Ġwai a
Ġwai bo
Ġoxa xon
Ġwino ti
Ġwino ke
kain kin
kain xonronki
Ġtan o
Ġtan akin
Ġtan anon
Ġpei ya
Ġbasi chaa
Ġbena a
Ġbena boi
Ġbena kaon
iba ke
Ġaxe kan
Ġaxe kanai
Ġmeran oax
Ġso o
Ġtren ra
Ġtren bo
Ġmana a
Ġmana ti
Ġmana mamea
bain ke
Ġbaken banon
pake ta
Ġkoiran i
Ġrayos e
Ġrayos ki
Ġyaka xon
Ġoinna ronki
Ġtse kati
Ġwiso shaman
ej o
Ġro me
Ġro san
Ġmax kati
Ġsina tai
Ġike mabi
Ġrare bobo
Ġmishki i
yan tana
Ġoinn ai
Ġjisa ma
Ġchiban kin
Ġoni tsa
Ġmetsa shaman
Ġwisha ti
Ġwisha kana
la la
Ġax ana
Ġax eati
Ġmaro xon
Ġmaro kanai
Ġmape ti
Ġnoya kaini
Ġxaba ti
Ġxaba ketianki
Ġtitan ra
Ġkar ron
Ġjawekeska tiki
Ġkin an
Ġkin ia
Ġisin bo
Ġisin aibo
Ġkakin bi
Ġmananxawen ki
Ġshipibo baon
Ġche sh
Ġten ea
Ġtsinki kanai
Ġtsinki tax
Ġjone ta
Ġchopa bo
Ġtsama tax
Ġrarebo baon
Ġmo xa
Ġmo xo
Ġmasho kan
Ġwasa o
ox iki
ox iwe
Ġoro ti
Ġoro pesa
Ġchan shoko
Ġiiti biki
Ġjemanko ra
Ġrikan kin
Ġchomo yashoko
Ġan oxonra
Ġyan ta
Ġpon tea
Ġraro i
Ġnawa baon
Ġnawa shian
Ġsha wanpiko
Ġsho o
Ġsho bo
Ġnapo ko
Ġtin sh
Ġjaskarain oa
Ġkikinbires si
Ġgan so
Ġxontako shoko
Ã± a
kasa bironki
Ġawa kan
Ġawa jun
toshi ti
toshi tai
Ġkaba yonin
Ġbon a
Ġbon on
Ġbon ko
Ġpoinko skon
Ġmaya kin
Ġmaya tai
Ġbenakin bi
Ġonsa meran
Ġranon bo
Ġkarrete ranko
Ġnia a
Ġras ton
Ġnamia xon
Ġbenxo ti
Ġoinnax ronki
Ġmanxan tanishoko
Ġwetsatian bo
Ġkenti kan
Ġkenti ati
Ġchoron a
Ġchoron ai
Ġwinotai bo
Ġchexa a
Ġchanka xon
Ġchanka ta
ori shoko
ts on
taanan ki
Ġnama ketian
Ġkosho shka
Ġyami ra
Ġironki a
Ġban enike
chai si
Ġbeskon man
beiran kin
Ġwaka bo
Ġsawe ya
Ġronin man
Ġponte shaman
poa xon
Ġkesh ana
Ġkesh ani
Ġxoxo ti
Ġbur ru
Ġkain s
Ġjawea ki
Ġkompa dre
Ġmeke manbi
Ġjoe bires
Ġjopo sh
Ġjopo shronki
Ġjawekiakin kin
Ġjanbi s
Ġkewin yamaa
Ġkish pin
Ġatipa yamake
Ġmeno kin
Ġtapo yabo
yoashi ko
Ġakoron man
Ġestakion ainko
Ġla lala
Ġmapon ko
Ġku rabi
Ġiko taiki
Ġchia kaa
Ġwax men
Ġbeke iba
Ġpikashora i
Ġtima ax
Ġxepo ti
Ġsapen man
iiiiiiii iiiu
Ġu ni
Ġzor ro
Ġnepo ta
Ġbich ina
Ġperu kan
Ġmanshin ti
Ġchope ta
Ġramaka mabi
Ġsemen tonin
Ġpenpen bo
Ġkishpi me
bur ru
tiku na
Ġpea ro
Ġbeyo sa
Ġboro sa
Ġpochini kon
Ġtamp ora
Ġsalu d
Ġranbea ke
Ġkurabi stu
. ,",
8 4
a o
a ki
a an
a po
a kai
b xon
d o
d ati
d iba
d os
e i
e l
e ki
e hon
f er
g ro
g ema
h o
h axon
i ka
i en
i sh
i ronki
i ya
i kon
i si
i paonike
i biki
i di
i kax
i yana
i kaxbi
i ero
j ati
l v
l iki
m pan
m pake
n ti
n ax
n ama
n inka
n oma
o ki
o kin
o ya
o sa
p ea
q a
r ra
r ora
r inko
s on
s oa
s po
s ca
t oax
u e
u u
u ri
u fa
v a
v e
v ia
v er
w na
w anan
x ka
x ko
x tin
x tea
x bata
y n
y ra
y anan
y ananbi
y lla
y ek
y anesha
Ġ 3
Ġ 5
Ġ 9
Ġ ...
Ġ ll
Ġj anaki
ki a
ki in
an ai
an xon
an ox
on ma
on ronki
on xiwe
on ejo
Ġi res
Ġi ora
Ġi mai
Ġi sko
Ġi koni
Ġi bin
Ġi boki
Ġi pon
Ġi banon
Ġi bekona
Ġi resa
Ġi kannike
Ġi bake
Ġi bekoni
Ġi pu
Ġi diba
Ġja h
Ġja o
Ġja an
Ġja on
Ġja kan
Ġja ribi
Ġja me
Ġja ketian
Ġja meran
Ġja katikanai
Ġja baonra
Ġja katiai
Ġja manike
Ġja kara
Ġja eki
Ġja xka
ka ka
ka bi
ka xon
ka sti
ka shama
ka kion
ka mera
ka yra
in in
in kan
in kin
in bires
in shki
in biki
ti ribi
ti bires
ti akin
ti boribi
ti pia
ra ka
ra to
ra kana
ra ten
ra mo
ra roshaman
ra kocha
en i
en ra
Ġiki bi
Ġm ka
Ġm ea
Ġm ora
Ġm ini
Ġm onta
bo bi
bo kan
bo cho
bo orishoko
Ġa u
Ġa sh
Ġa ri
Ġa bon
Ġa xonki
Ġa tana
Ġa iki
Ġa yamaa
Ġa kanwen
Ġa baini
Ġa men
Ġa kanike
Ġa yamake
Ġa ano
Ġa anon
Ġa tinko
Ġa yana
Ġa ribai
Ġa sheti
bi ai
bi mi
sh kin
sh oni
sh ini
sh bin
ke i
ke ti
ke ra
ke sh
ke tai
ke tana
Ġn anen
ai si
ai kadi
ai mara
ai panon
ko ki
ko bo
ko tan
ko sho
ko mpi
Ġy ura
kan ana
kan shon
kan ketianki
Ġb inike
Ġb ufa
xon a
xon ti
xon we
xon kin
Ġp ini
Ġp inaketian
ma in
ma ma
ma ronki
ma kanai
ma ro
ma sho
ma shaman
ma tima
ma katitai
ma yni
ma xko
ta s
ta bi
ta kin
ta yo
ta rin
ta mee
ta rra
oa rin
tian bo
tian bira
tian oxon
ch en
Ġyo ron
Ġyo mo
Ġyo yoa
Ġyo ben
Ġika s
Ġika ki
Ġika sha
Ġika baon
to ya
ron kin
ron oxon
ron qki
tan ke
Ġjaska bires
Ġjaska tira
Ġjaska wana
Ġjaska kenbironki
Ġka bi
Ġka ri
Ġka pa
Ġka pi
Ġka cho
Ġka shonronki
Ġka kasai
Ġka kasa
Ġka ketianronki
Ġka tinko
Ġka rani
Ġka ribai
Ġka toti
Ġka bekoni
ya xon
ya rin
ya bicho
ya xonbi
ya manike
ya minawa
wen oxon
Ġma o
Ġma ani
Ġma yai
Ġma ria
Ġma ts
Ġma uri
Ġma ronoxon
ea xon
re ska
re oko
Ġo ra
Ġo ri
Ġo ia
Ġo shi
Ġo she
ba tan
ba ton
ba wa
Ġra oa
Ġra ba
Ġra ana
Ġra yo
Ġra pen
Ġra axki
Ġra ras
Ġra xki
Ġra bini
Ġra sheati
Ġra kanxon
Ġra shiko
Ġra inshki
ia x
Ġaka ra
Ġaka si
pa ki
pa ka
pa sh
pa pa
pa ran
pa be
pa yama
pa ino
Ġx an
Ġx en
Ġx iki
Ġx enan
Ġx idi
Ġjoni a
Ġjoni bon
Ġjoni aa
Ġba q
Ġba ba
Ġba ina
Ġba chi
Ġba ban
Ġba la
Ġba chin
Ġba sia
Ġba pu
man kaya
Ġjatian kan
Ġjatian parira
kana ki
Ġjawe i
Ġjawe ati
Ġjawe boki
Ġjawe oma
Ġjawe rato
Ġch aibo
Ġch inia
ribi i
Ġwe ati
Ġwe yan
Ġwe koti
Ġna ta
Ġna si
Ġna kax
Ġna xba
Ġna shba
Ġna skata
Ġjain res
Ġjain biribi
Ġjain shonronki
Ġjain ao
Ġsh oa
Ġno ma
Ġno to
Ġno ike
Ġko bo
Ġko cha
Ġin gen
si ron
si da
Ġke ra
Ġke we
Ġke to
Ġke ron
Ġke pi
Ġke sha
Ġke wina
Ġke mpo
Ġme wen
Ġme pi
Ġme shi
Ġme so
Ġme xtea
Ġpa ma
Ġpa tsa
Ġpa yo
Ġpa tash
Ġpa pai
Ġakin res
Ġakin anani
Ġakin misti
Ġbe we
Ġbe ron
Ġbe res
Ġbe ketian
Ġbe po
Ġbe sko
Ġbe xe
Ġbe xonki
Ġbe pon
Ġbe kanke
Ġbe kanketian
Ġbe ras
Ġbe chia
Ġbe ronko
Ġbe tashi
Ġbe paran
ina bo
ran te
Ġne mi
Ġne kea
Ġne pax
Ġne sea
Ġne gro
Ġea bicho
Ġjo pe
Ġjo aitian
Ġjo shonki
Ġjo yamaitian
Ġjo ribake
Ġjo bekonriba
res n
res kanai
res si
res tana
res tani
ana bekon
pi tai
Ġbi s
Ġbi ke
Ġbi tan
Ġbi kana
Ġbi cho
Ġbi chi
Ġbi xonki
Ġbi tira
Ġbi mia
Ġbi baini
Ġbi min
Ġbi tanwen
Ġbi kaskin
Ġbi ira
Ġbi tankanwen
Ġbi pakea
me ta
me kanai
me taiki
Ġpi ke
Ġpi shi
Ġpi tia
Ġpi shan
Ġpi sta
Ġpi tanwe
Ġpi sia
Ġpi mawe
Ġya man
Ġya mai
Ġya gua
Ġbo on
Ġbo sh
Ġbo cho
Ġbo riba
Ġbo iki
Ġbo aitian
Ġbo tibo
Ġbo li
Ġbo kanwe
Ġbo make
Ġbo yantana
sha m
sha o
sha wanpiko
ken on
ken biki
Ġt re
Ġt uwi
Ġt ramo
sho ya
Ġjaweki ki
Ġjaweki ronki
Ġjaweki bicho
Ġjaweki biribi
tax o
tax ronki
Ġbake pari
Ġbake shokobo
yo xon
yo ma
yo bin
Ġben aiki
Ġben ota
Ġben ano
Ġoin shaman
Ġoin yamai
Ġoin tana
Ġoin tanan
Ġoin yamaa
Ġoin maa
Ġoin tanwen
Ġoin resa
Ġoin taanan
Ġoin yosma
Ġoin tananronki
wa kin
wa ro
wa inko
wa kamera
Ġpe in
Ġpe xewa
Ġki rani
Ġki tarra
Ġri bo
Ġnon bi
Ġnon bicho
Ġnon tiki
Ġen jen
Ġon onma
Ġon pash
Ġyoi ke
Ġyoi we
Ġyoi xon
Ġyoi ban
Ġyoi bekona
Ġyoi baina
Ġyoi rakanai
Ġyoi ribiai
xa ta
Ġnato ra
Ġnato tio
Ġjaskara ma
Ġjaskara baon
Ġjaskara biribi
Ġain bon
be ro
be tin
be resi
be ranke
shi we
Ġjonibo betan
Ġjan ronki
Ġjan ea
Ġjan xba
Ġjan son
Ġjan xbata
Ġikax ronki
xo ma
xo mpari
Ġjati kopi
Ġman sana
Ġwetsa bires
Ġwetsa tianra
Ġwetsa tianki
Ġte pi
Ġte tai
Ġte se
Ġte yaka
Ġte pin
Ġte oya
Ġji se
Ġji mpan
shoko we
shoko kin
Ġxo ko
Ġre yaka
Ġre pin
Ġre boorishoko
Ġjaton ki
yama ti
yama kanwe
yama bireskin
yama parikanwen
Ġani ma
Ġani ora
Ġani ketian
Ġani baon
Ġani cha
cha wa
Ġati a
Ġati res
Ġts ai
Ġts inia
Ġainbo an
Ġainbo ra
Ġainbo ronki
Ġainbo boki
Ġnokon a
Ġnokon abo
mai ra
Ġonan on
Ġonan bo
Ġonan ya
Ġonan ribi
Ġonan baon
Ġonan oxon
Ġonan kanke
Ġonan non
Ġonan tanike
Ġonan tiainko
Ġmia bi
Ġmin koketian
Ġyoia maa
Ġkopi bo
Ġkopi cha
Ġkopi mein
Ġc an
Ġc onejo
Ġjon ini
Ġjon eni
shon kin
Ġixon ki
Ġixon ronki
Ġixon biki
Ġjakon rin
Ġjakon yora
Ġshinan ke
Ġshinan kanai
shaman kin
shaman shon
Ġpo z
Ġpo tai
Ġpo xo
Ġpo inki
Ġpo tanike
Ġpo liki
Ġkikin biresi
Ġken axon
Ġken nai
Ġnoko i
Ġnoko kin
Ġnoko ketian
Ġnoko ribia
Ġnoko xonronki
Ġnoko ketianki
Ġnoko bainxon
Ġnoko anana
Ġjatibi ra
mi shki
mi sma
Ġnete ketian
Ġnete baonki
Ġikaxbi ki
inko bo
Ġbetan res
Ġbetan bicho
Ġtee ra
Ġtee biribi
akin ra
chi s
Ġkai ki
Ġkai ta
Ġcho roa
Ġcho fer
Ġti i
Ġti ti
Ġti mai
Ġti makin
Ġti mati
pan in
Ġmen oti
Ġmanan bo
Ġwi ri
Ġwi ta
Ġwi ron
Ġwi tax
Ġwi sti
Ġwi tsan
Ġwi rakocha
Ġrama bira
Ġjonin ronki
Ġyoka tai
Ġyoka ribikana
Ġyoka xonmabi
Ġyoina ra
Ġjainxon ronki
Ġjainxon ribiki
Ġje en
Ġkaa inko
Ġakanai bo
Ġchi ti
Ġchi ba
Ġchi ia
Ġchi tea
Ġchi kira
Ġchi keyo
Ġchi kish
Ġmera ke
Ġmera xonki
Ġmera yamaa
Ġmera kanaiki
Ġmera katikanai
Ġmera shonronki
Ġmera yamakin
tin tayo
Ġe l
Ġe ki
Ġe an
Ġe pan
Ġe du
Ġe stu
Ġe bixbi
Ġwa san
Ġwa kea
Ġwa keshta
Ġta pon
Ġta shka
Ġicha ta
Ġxe win
Ġxe tin
na bo
na wa
na skata
Ġsen bo
Ġca ketianki
Ġish toax
Ġpake kin
Ġpake kana
xe ta
pe dati
Ġii ka
Ġii kin
Ġii wana
Ġii kinki
Ġii tainbi
ja ton
ja tianki
ja sca
Ġyoa axon
Ġxea xon
Ġxea ax
Ġxea tinin
Ġxea kasa
Ġpiko ke
Ġpiko kin
Ġpiko tax
Ġpiko yama
Ġpiko yamai
Ġpiko yamaitian
Ġjene ki
Ġjene we
Ġjene tia
Ġjene bain
Ġjene yamakin
Ġjene ori
Ġoina sh
Ġrete we
Ġrete ina
Ġrete tiki
Ġninka kin
Ġninka yama
Ġninka taiki
Ġyome tso
Ġyome tson
Ġto an
Ġto shi
Ġto xba
Ġto shba
Ġto pinon
ino xiwe
Ġyomera xon
Ġyomera kas
Ġyomera tima
Ġyomera katikanai
Ġmawa a
Ġocho mai
Ġocho mabi
Ġbakebo ki
Ġbakebo ra
Ġbakebo ya
Ġawin ki
Ġrao boribi
Ġjiwi baon
Ġjiwi mea
anan kanai
Ġmai kopi
Ġneska a
Ġneska kin
Ġneska ta
rin kanin
Ġsi pan
Ġsi ren
bicho res
Ġni wen
Ġni aibo
Ġmapo kin
Ġyapa bora
Ġpekao bi
Ġbane tax
Ġbane ketianra
Ġkeska a
Ġkeska ki
Ġkeska shaman
Ġkeska ribiki
Ġkeska ribira
Ġkeska taxbi
Ġsenen ribi
Ġsenen tia
Ġsenen tiain
19 84
ban ti
Ġjoa ra
Ġjoa sh
Ġino xon
Ġiti koma
keska ti
Ġyosi ki
Ġyosi ra
Ġyosi bo
Ġyosi betan
Ġyosi baonra
Ġyosi shokon
Ġyame res
Ġyame resa
Ġyame tibi
Ġtsa ran
Ġtsa tsi
Ġikon rin
Ġikon ha
tana ronki
Ġaxon ai
Ġaxon abo
Ġjonibaon a
Ġjonibaon ki
Ġjonibaon ribi
Ġkan o
Ġkan oxon
Ġkan wan
Ġakana bo
Ġkeyo xon
Ġkeyo yamai
bira i
Ġcha xonki
Ġcha chia
Ġyama be
Ġyama tanike
Ġsa pato
Ġsa ylla
Ġran ti
Ġran sai
Ġran saa
Ġran kotan
Ġjaa ki
Ġjaa baon
Ġjaa boki
Ġbana bo
Ġbana xon
Ġbana ya
Ġbene kin
Ġmi be
Ġpapa ki
Ġpapa shokon
wan aikadi
Ġian tana
Ġshinana ra
Ġkon paki
Ġrate ti
Ġrate kana
Ġrate yon
Ġjainoa bi
Ġjainoa shki
Ġwai axon
Ġxobo ki
Ġxobo akin
Ġxobo meax
Ġxon o
Ġoxa kana
Ġoxa kaskin
Ġoxa kainna
Ġwino kin
Ġwino ketian
Ġshino ki
kain ki
kain oa
kain aitian
kain ni
Ġaki rin
Ġtan i
Ġtan ama
Ġtan tiai
Ġtan tash
Ġatsa po
Ġpei kan
Ġjeman konia
Ġbasi cha
Ġbasi bires
Ġbasi mabo
Ġbena we
Ġbena xonbi
Ġbena bokin
Ġtita shokon
Ġtita shokobi
Ġaxe aibo
tibo bi
Ġso tankin
Ġso tamee
Ġtax a
Ġtax an
Ġtax bain
tanan ki
Ġtren man
Ġtren shoko
Ġxeati akin
kasi ra
kasi bi
Ġmana kin
Ġmana kana
Ġmana inko
Ġjaskaribi akinra
bain ai
bain ni
Ġbaken a
Ġkeen i
Ġkeen kin
Ġkeen yamai
Ġkeen nai
Ġyoashi i
pake ti
pake kin
pake xon
pake tai
Ġnaman i
Ġnaman ki
Ġnaman bi
Ġnaman xon
Ġkoiran we
Ġsan in
Ġsan ta
Ġbiti ki
Ġbiti koma
Ġbixon ronki
Ġyaka tax
Ġyaka tai
bekon ax
Ġatipan yama
Ġatipan yamaa
Ġishton ribi
koma bo
Ġjaskati biri
Ġmato ra
Ġpota xon
Ġpota baini
pon sen
Ġro men
Ġsina xon
Ġsina yamawe
mia ki
Ġjaskatai ki
Ġjaskatai ronki
Ġraon ra
Ġraon ai
Ġraon kanai
Ġrare boki
Ġkati koma
resi bi
Ġreken baon
Ġreken parira
Ġmenia maa
Ġmenia mapaonike
Ġmenia makatitai
Ġmishki a
Ġmishki tiain
yan tan
Ġoinn on
Ġoinkana ki
Ġjane kanai
Ġjane riki
Ġjisa ki
Ġchiban we
Ġchiban kana
Ġochoma shoko
Ġochoma tani
Ġochoma kiran
Ġoni si
kai si
baini ronki
Ġmetsa akin
Ġpapan ra
Ġnee xon
Ġnee kana
Ġnee ina
Ġnee tax
Ġneten ko
Ġneten ronki
se koya
se osa
Ġmoatian ra
Ġwini i
Ġwini ai
Ġwini aiki
Ġwini ananbi
Ġbero shokon
Ġmano ti
Ġkene kan
Ġkene ya
Ġwisha bo
Ġpeoko ti
Ġpeoko kana
Ġpeoko ketian
Ġpeoko tai
Ġpeoko ota
ju a
ju iiiiiiiiiiiu
Ġron o
Ġron obo
Ġjara s
Ġax eno
Ġax enon
kanti kopi
Ġjaskaxon kaya
Ġmape kin
Ġmape ma
Ġmape makana
Ġnoya kaina
Ġbia mai
Ġbochiki xon
Ġbochiki ax
Ġxaba taitian
Ġishto aitian
Ġishto mpari
Ġninkata ronki
Ġninkata anan
Ġbaritia bo
Ġbaritia bira
Ġbaritia kaman
Ġoi ti
Ġjawekeska axon
Ġjawekeska taxki
Ġchon o
yora bo
Ġisin kanai
Ġisin yamai
Ġbea bo
Ġyosin ra
Ġshipibo koni
ku a
Ġawe itian
maa biki
Ġche xai
Ġjoin bi
Ġten ke
Ġten ien
Ġjaskaakin ronki
Ġtsinki a
Ġjone ti
Ġjone banon
Ġchopa ya
Ġoinax ki
Ġoinax ra
Ġoinax ronki
Ġjabo ronki
Ġmo tsa
Ġyora bo
Ġnenke shaman
Ġnenke ira
Ġoro kin
Ġchan kati
Ġboa bati
Ġjiki a
Ġjiki ax
Ġjemanko bo
Ġjemanko bora
Ġjoax ra
Ġikainko ra
Ġmakan ki
Ġraka tini
pao kani
Ġrikan kora
Ġmaxko ra
ni shbin
Ġan o
Ġan on
Ġan oxon
Ġan inbires
Ġjakopi ronki
Ġrake ta
Ġraro kana
Ġchai betan
Ġsha man
Ġsho ton
Ġsho bon
Ġkoko kana
Ġse ken
Ġtso man
Ġtsoa ki
Ġtsoa bira
Ġainbobo an
Ġroo bo
Ġroo bora
es ia
wetsa yamaa
Ġjaweti i
Ġjaweti o
Ġnapo ki
Ġjaskarain xon
Ġjish teain
Ġjish tibires
Ġxontako ronki
ha wen
joni ronki
joni bena
Ġia ke
Ġawa inin
Ġkeya tai
Ġkeya kai
Ġjawekia kasi
Ġco ka
Ġco shi
Ġpoi ti
Ġpoi bo
ine wa
Ġama ti
Ġama dor
Ġbon oxon
Ġwetsan konia
Ġina ya
Ġina ati
Ġpatax bi
Ġteetai bo
Ġtaxo ya
Ġares ti
Ġares kin
Ġpan sh
Ġpan cha
Ġyoxan bo
Ġyoxan boan
Ġshina ma
Ġpaen xon
shama yamake
Ġtsini ai
Ġtsini kas
Ġcakin ki
Ġmeraxon ra
peka o
Ġxobonko bo
tsi gen
kiran ai
kiran xon
Ġjama tai
Ġjakana boribi
Ġnia ribia
che xa
Ġyoshin man
Ġjaweran oax
Ġnamia kax
Ġyatan ke
Ġyatan kin
Ġyatan xon
Ġbokin ki
Ġbenxo kakanai
Ġramatian bo
bana ti
no ko
Ġf iska
Ġwen i
Ġwen ita
Ġai mara
Ġmachi tonin
Ġnonon bo
Ġwetsabo kan
Ġretea x
Ġchoron rai
Ġtsaka kin
Ġwinotai ronki
Ġchexa kati
Ġchanka tina
Ġpoinkosko bo
Ġiwe ai
Ġnashi makin
Ġnoi ya
Ġkosho skai
Ġkoriki a
Ġmein kanai
Ġyami xeta
Ġxate ti
Ġxate bires
Ġxate kinra
Ġkaibo baon
Ġkaibo boki
Ġchachi paino
Ġbeneshaman iki
Ġaxea kin
Ġtene i
Ġtene ti
Ġk kompi
Ġis on
Ġiri kaini
Ġawai betan
Ġawai bichoshoko
Ġpoa ti
Ġpoa tai
Ġkawan xon
yabo res
yapa bo
Ġbain bicho
Ġonanma kana
Ġonanma paonike
Ġjakonshaman i
Ġkenea kai
Ġjatibitian ronki
Ġninkatax ki
Ġsawe ti
Ġtanti ti
Ġlimon gema
Ġyoinme ti
Ġmachito oma
tso man
Ġton kon
Ġjai ronki
boa bi
Ġyon a
Ġyon oa
Ġyon ga
Ġjaskaketian ra
Ġkashi biribi
Ġkape tan
Ġraan xon
Ġraan ribia
Ġkesh to
Ġmee kana
Ġmee kinki
Ġbenxoa ti
Ġbenxoa kanai
Ġtex te
Ġxoxo yamai
Ġanibo betan
Ġpoko a
Ġjeee e
Ġpakexon on
Ġtsosin ti
Ġtsosin ai
Ġtsosin ketian
Ġtsosin yamai
Ġsenean ti
Ġsenean xon
jo po
ste rio
Ġima yamabireskin
Ġkain xon
Ġramia kanai
Ġramia mis
Ġjawea birai
Ġbei s
Ġpishta bo
Ġjanbi x
Ġkencha bo
Ġkencha ati
Ġtapi tinin
Ġbasima ribi
Ġtaxna ribia
Ġjishten i
Ġjishten xonronki
Ġkaxke i
Ġmanish meran
ne man
Ġaxan ti
Ġyosma res
manan shao
Ġshe te
Ġkoin man
Ġkete ta
Ġpaken on
Ġpaken ike
Ġpaken ake
Ġjoti koma
Ġbenche shon
Ġanio siki
Ġatipa yama
Ġmenin bo
Ġtsasi ti
Ġmaxka ta
Ġonis aiki
kui ju
Ġyantan aitian
Ġkruz bo
Ġsontaro bo
awa kan
awa jun
ji sh
ji wi
pai ko
tse ka
tse kei
Ġh orabo
Ġla za
rai si
Ġakan tima
Ġaro s
Ġayora kin
Ġota ki
pacho ai
pacho ibi
Ġshea kin
Ġkora ka
Ġkora ti
Ġkobin h
Ġkeyon aketian
Ġkeyon aana
Ġmet ro
Ġpari tiki
Ġwan in
Ġwan oa
Ġbeshe bo
Ġneman kin
Ġneman xoni
Ġnexa a
Ġpisha mea
Ġboe sheti
Ġsu b
Ġjawekibaon ribi
Ġpeyaka xon
Ġjiria baon
Ġxobi bo
Ġrera tima
Ġjeneyamai tianra
Ġranbe kana
Ġshita kana
tanishaman i
Ġmoxan ki
Ġraski ti
Ġyawish en
yapawakeshta ju
00 0
Ġita wana
Ġraenan ai
Ġwean man
Ġweti ora
Ġnoka ati
Ġinati bi
Ġwin ti
Ġbitax a
mechoki xon
mechoki xomabi
Ġoinres kanai
Ġyoikati a
Ġjaskaabaini ki
Ġxoi kin
Ġreoko xon
Ġreoko kana
Ġwaste bo
Ġtaran pa
Ġtaran panin
Ġishmin man
pesa inko
Ġxeatia kanwen
Ġtokon a
Ġitima keska
Ġyosiboan ra
Ġbanakana bi
Ġshoko res
Ġaim bo
Ġaim bonin
Ġchikaro ya
isa baon
jen e
Ġibira i
Ġnea a
Ġnini kin
Ġjaskai bironki
Ġkawa ti
Ġmainko ribi
Ġjonibena tianronki
Ġchani kin
Ġnoiba ti
Ġmetoti oma
Ġpas na
Ġpapi anan
Ġpachi tian
Ġpaxkin ax
Ġpaxkin yamakin
Ġakinanan kin
Ġakinanan kanai
Ġteka maabiki
Ġnoakeska ribi
Ġtaen ribiki
Ġga seosa
Ġjawekeskaa xonki
Ġniwea ba
Ġniwea bati
Ġve la
Ġshako kin
Ġliman ko
Ġliman konia
Ġiamai tian
Ġmayaake kaini
Ġbechiten ti
Ġmashko shoko
Ġpishtanko xon
hu ani
ona yamakana
Ġipa in
Ġipake aitian
Ġal paka
Ġnan bon
Ġpro yek
Ġkamen tankanwe
Ġmara chan
Ġmawe xon
Ġmakana ri
Ġoron a
Ġocha ke
Ġjaweska ti
Ġnatsa baini
Ġjainxo ronki
Ġnoy aitian
Ġnoke xon
Ġinaa bo
Ġpacha mama
Ġbex nan
Ġjomen wen
Ġjose fa
Ġpitumar kainoa
Ġpes pe
Ġreke mpari
yamaax xa
Ġanita ma
Ġchomoa ti
Ġiikana inbi
Ġtoroa ka
kaski mai
Ġsama tai
Ġmoxa ki
Ġmoxo baton
Ġyanta mpake
Ġjanbis kana
Ġlalala rara
Ġchiakaa tonin
Ġtimaax biki
Ġuni ver
Ġsalud an
ikax bira
iero baon
jati bi
noma tsigen
Ġll ama
Ġipu kerex
Ġidiba yana
Ġmini sterio
Ġmonta ria
Ġash ea
Ġaano mpari
kosho ska
Ġbufa lo
Ġyomo xo
Ġyoyoa ti
Ġkapi tan
Ġkakasa bira
Ġkarani ro
Ġkabekoni ke
reoko xon
Ġrayo san
Ġrapen e
Ġbachin kin
Ġkocha raisi
Ġingen ierobaon
sida d
Ġpapai ba
Ġnegro s
Ġpishan ko
Ġboli via
Ġtuwi s
Ġyoiban o
Ġreyaka a
Ġchikira ya
Ġchikeyo mabo
Ġedu kakion
Ġwakeshta ju
Ġtashka kaini
Ġsiren a
Ġsenentia inbi
Ġkanwan xon
Ġochomakiran a
Ġaweitian in
Ġtenien te
jonibena tian
Ġfiska l
Ġkoshoskai si
Ġlaza ra
Ġproyek to
Ġuniver sidad
